[
    {
        "title": "Nhật Bản bán rubik siêu mini, nhỏ hơn đầu ngón tay, với giá 'khổng lồ'",
        "url": "https://tuoitre.vn/nhat-ban-ban-rubik-sieu-mini-nho-hon-dau-ngon-tay-voi-gia-khong-lo-2020092515031961.htm",
        "abstract": "TTO - Một khối rubik siêu nhỏ, nhỏ hơn cả đầu ngón tay của chúng ta, nhưng tất nhiên là có thể chơi được, sẽ lên kệ ở Nhật Bản từ đầu tháng 12-2020 với mức giá 198.000 yen (tương đương 1.900 USD).",
        "content": "Khối rubik \"siêu nhỏ\" này được chế tạo để đánh dấu kỷ niệm 40 năm trò chơi khối lập phương này được bán ở Nhật. Khối rubik đặc biệt này có kích thước chỉ 9,9mm mỗi chiều và nặng 2g.MegaHouse Corp., công ty con của công ty chuyên sản xuất đồ chơi Bandai Co. có trụ sở tại Tokyo, cho biết khối rubik mini được làm bằng \"kim loại siêu chính xác\" và đi kèm với một cái hộp để trưng bày. Khách hàng yêu thích món đồ chơi này có thể đặt hàng từ ngày 23-9 và thanh toán bằng thẻ tín dụng. Trò chơi trí tuệ khối lập phương rubik đã trở nên quen thuộc với hàng triệu người trên thế giới nhưng ít người biết về cha đẻ và xuất phát của trò chơi này.Người sáng chế ra nó là một giáo sư về kiến trúc người Hungary, ông Erno Rubik, vào những năm 1970. Một công ty ở Mỹ đã biến nó thành một trò chơi được yêu thích trên toàn thế giới vào những năm 1980. Hơn 100 triệu khối rubik đã được bán ra trên toàn cầu trong 2 năm đầu. Trò chơi này cũng lập tức gây sốt ở Nhật Bản với hơn 4 triệu khối rubik được bán trong 8 tháng đầu sau khi bắt đầu bán vào tháng 7-1980.Khối rubik tí hon đang được trưng bày tại một triển lãm do Đại sứ quán Hungary tổ chức ở Tokyo, cùng với một tác phẩm nghệ thuật được làm từ các khối rubik. Ông Norbert Palanovics, đại sứ Hungary tại Nhật Bản, nhận định: \"Trò chơi với khối rubik đã trở thành một phần trong cuộc sống hằng ngày của chúng ta\".",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/rubik-ti-hon-16010208004131092354243.jpeg"
    },
    {
        "title": "Bí thư tỉnh ủy Yên Bái làm thứ trưởng Bộ Nội vụ",
        "url": "https://tuoitre.vn/bi-thu-tinh-uy-yen-bai-lam-thu-truong-bo-noi-vu-20200925144413052.htm",
        "abstract": "TTO - Thủ tướng điều động, bổ nhiệm bà Phạm Thị Thanh Trà, ủy viên Trung ương Đảng, bí thư Tỉnh ủy, chủ tịch HĐND tỉnh Yên Bái giữ chức Thứ trưởng Bộ Nội vụ.",
        "content": "Thông tin đưa ra tại quyết định 1444 của Thủ tướng, theo đó bà Phạm Thị Thanh Trà sẽ đảm nhiệm chức thứ trưởng Bộ Nội vụ. Trước đó năm 2016, với 100% phiếu bầu, bà Phạm Thị Thanh Trà đã trúng cử chức bí thư tỉnh ủy.Bà Trà sinh năm 1964, quê quán tỉnh Nghệ An.Tân thứ trưởng Bộ Nội vụ đã từng trải qua nhiều cương vị công tác như: phó chủ tịch UBND huyện Trấn Yên, bí thư tỉnh đoàn, trưởng ban tuyên giáo tỉnh ủy, phó chủ tịch UBND tỉnh Yên Bái, bí thư thành ủy TP Yên Bái, phó bí thư Tỉnh ủy, chủ tịch UBND tỉnh Yên Bái, bí thư Tỉnh ủy, chủ tịch HĐND tỉnh Yên Bái.Như vậy, cùng với tân Thứ trưởng Nguyễn Thị Thanh Trà vừa được bổ nhiệm, Bộ Nội vụ có các thứ trưởng gồm các ông Nguyễn Trọng Thừa, Nguyễn Duy Thăng, Trần Anh Tuấn, Triệu Văn Cường và Vũ Chiến Thắng. ",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/pham-thi-thanh-tra-1601019658900325284408.jpg"
    },
    {
        "title": "19h tối nay ĐH Trà Vinh lên sóng 'Khám phá trường học'",
        "url": "https://tuoitre.vn/19h-toi-nay-dh-tra-vinh-len-song-kham-pha-truong-hoc-20200925145523479.htm",
        "abstract": "TTO - Trường ĐH Trà Vinh sẽ lên sóng chương trình 'Khám phá trường học' của Tuổi Trẻ Online lúc 19h hôm nay, 25-9.",
        "content": "Chương trình được thực hiện dưới dạng các khám phá thực tế với góc quay đẹp mắt, sinh động. Thí sinh, phụ huynh sẽ \"theo chân\" người dẫn chương trình Lê Tam Triều Dâng khám phá ngôi trường này. Người dẫn chương trình cũng sẽ tương tác với sinh viên, giảng viên, ban giám hiệu để thí sinh nắm rõ ngành, trường trước khi đặt bút lựa chọn.Chương trình được phát trên tuoitre.vn, tv.tuoitre.vn, kênh YouTube và trên hệ thống Fanpage của báo Tuổi Trẻ. Trên hệ thống Tuổi Trẻ Online sẽ có công cụ bình chọn, người xem có thể đánh giá theo mức độ từ 1 sao đến 5 sao.  Các trường ĐH, CĐ và các đơn vị giáo dục có nhu cầu tham gia chương trình vui lòng liên hệ anh Phạm Đình Trung Hiếu (địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, TP.HCM; điện thoại: (028) 3997.4587; điện thoại di động: 0909.023.012).  ",
        "images": "https://cdn.tuoitre.vn/thumb_w/980/2020/9/25/27e30b8684127b4c2203-16010200703841457944600.jpg"
    },
    {
        "title": "Quảng Ngãi hủy bỏ, thu hồi 3 dự án do cựu chủ tịch tỉnh Trần Ngọc Căng ký",
        "url": "https://tuoitre.vn/quang-ngai-huy-bo-thu-hoi-3-du-an-do-cuu-chu-tich-tinh-tran-ngoc-cang-ky-20200925140657739.htm",
        "abstract": "TTO - UBND tỉnh Quảng Ngãi vừa hủy bỏ, thu hồi 3 dự án do ông Trần Ngọc Căng - cựu chủ tịch UBND tỉnh Quảng Ngãi - ký phê duyệt chủ trương đầu tư trước đó.",
        "content": "Ngày 25-9, tin từ UBND tỉnh Quảng Ngãi cho biết ông Nguyễn Tăng Bính - phó chủ tịch UBND tỉnh vừa ký, ban hành quyết định thu hồi và hủy bỏ 3 quyết định đã được phê duyệt chủ trương đầu tư của 3 dự án, do ông Trần Ngọc Căng, cựu chủ tịch UBND tỉnh này, ký lúc đương nhiệm, với tổng mức đầu tư dự kiến trên 625 tỉ đồng.  Các dự án bị thu hồi, hủy bỏ gồm: Trung tâm y tế Quân-Dân y kết hợp huyện đảo Lý Sơn với tổng mức đầu tư dự kiến 287 tỉ đồng.Dự án hệ thống thu gom, xử lý nước thải tập trung của TP Quảng Ngãi tổng mức đầu tư khoảng 300 tỉ đồng.Dự án Nhà A3 tỉnh ủy với mức đầu tư 65,4 tỉ đồng. Cả ba dự án này được ông Trần Ngọc Căng ký quyết định chủ trương đầu tư vào ngày 31-12-2019.  Một lãnh đạo tỉnh Quảng Ngãi cho biết 3 dự án vừa thu hồi hủy bỏ bởi không phù hợp, hoặc chưa cần thiết, hoặc cần điều chỉnh phù hợp để thực hiện.  Trong 3 dự án trên, đáng chú ý nhất là dự án hệ thống thu gom, xử lý nước thải tập trung của TP Quảng Ngãi, bởi trước đó các cấp thẩm quyền tỉnh này xác định rất cần thiết thực hiện và hoàn thành song song với dự án đập dâng hạ lưu sông Trà Khúc.  Lý do dự án hệ thống thu gom, xử lý nước thải tập trung cho TP Quảng Ngãi rất cần thiết bởi dự kiến cuối năm 2021, công trình đập dâng hạ lưu sông Trà Khúc hoàn thành, đưa vào vận hành, mực nước ở khu vực thượng lưu đập dâng sẽ được tích cao hơn so với bình thường khoảng 3,5m, gây ảnh hưởng đến việc tiêu thoát nước thải sinh hoạt, nước mưa ở các khu dân cư tại TP Quảng Ngãi.  Ngày 7-8, tại cuộc họp đánh giá, rà soát lại toàn bộ quy trình thực hiện của dự án đập dâng hạ lưu sông Trà Khúc, ông Nguyễn Phong - giám đốc Sở Xây dựng tỉnh Quảng Ngãi cũng nêu ý kiến: Nếu không làm xong đồng thời hệ thống xử lý nước thải với đập dâng hạ lưu sông Trà Khúc thì khi vận hành đập dâng, nước thải ở TP Quảng Ngãi sẽ bị ứ. Vì vậy dự án cần được bố trí vốn để sớm thi công.  Thêm một vấn đề dư luận quan tâm là phó chủ tịch UBND tỉnh Quảng Ngãi lại ra quyết định thu hồi dự án do chủ tịch UBND tỉnh Quảng Ngãi ký trước đó là không đúng thẩm quyền. Vấn đề này, trao đổi với Tuổi Trẻ Online, ông Đặng Văn Minh - chủ tịch UBND tỉnh Quảng Ngãi cho biết: \"Ngày 22-9, tôi chính thức làm việc với vị trí chủ tịch UBND tỉnh Quảng Ngãi, văn bản được ký ngày 21-9, lúc ông Bính vẫn được phân công phụ trách điều hành UBND tỉnh Quảng Ngãi. Việc ông Bính ký quyết định thu hồi, hủy bỏ không có gì sai hay vi phạm quy định cả\".  ",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/dap-dang-song-tra-khuc-4-1-16010174612411572266565.jpg"
    },
    {
        "title": "Video: Tay đua vô địch thế giới lao xe vào lan can bên đường",
        "url": "https://tuoitre.vn/video-tay-dua-vo-dich-the-gioi-lao-xe-vao-lan-can-ben-duong-20200925143909445.htm",
        "abstract": "TTO – Ngày 25-9, nữ cua-rơ đương kim vô địch thế giới người Mỹ Chloe Dygert đã nhập viện sau tai nạn kinh hoàng ở nội dung cá nhân tính giờ tại Giải vô địch xe đạp đường trường thế giới 2020 đang diễn ra tại Ý.",
        "content": "Chloe Dygert được giới chuyên môn đánh giá cao nhờ phong độ ổn định và dự đoán cô sẽ bảo vệ thành công ngôi vô địch của mình ở nội dung cá nhân tính giờ nữ có lộ trình 31,7km. Thực tế, tay đua 23 tuổi này đã có thành tích dẫn đầu sau nửa lộ trình.Nhưng khi vào một khúc cua lúc đang đổ dốc, Chloe Dygert đã mất thăng bằng, khiến chiếc xe chao đảo ở tốc độ cao. Hậu quả là cả người lẫn xe lao thẳng vào hàng rào bảo vệ bên đường và văng xuống vực kế bên. May mắn là vực không sâu nên sau đó, Chloe Dygert được cấp cứu và đưa đến bệnh viện ở Bologna với đầu gối trái có vết thương hở lớn và cổ được nẹp cố định.Liên đoàn xe đạp Mỹ đã có thông báo: \"Chloe Dygert đã nỗ lực bảo vệ chức vô địch thế giới đua cá nhân tính giờ nữ. Tuy nhiên, cô đã phải bỏ cuộc sau tai nạn đâm vào lan can bảo vệ. Theo thông tin chúng tôi có được, Chloe Dygert hoàn toàn tỉnh táo và nói chuyện được. Chúng tôi đang liên hệ với các HLV theo đội đang có mặt tại Ý và sẽ sớm thông tin về tình trạng chính xác của cô ấy đến người hâm mộ\".",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/anh-chup-man-hinh-2020-09-25-luc-142857-16010194383552082897099.png"
    },
    {
        "title": "Chạy bộ để lấy tiền phẫu thuật tim cho trẻ em nghèo",
        "url": "https://tuoitre.vn/chay-bo-de-lay-tien-phau-thuat-tim-cho-tre-em-ngheo-20200925145006658.htm",
        "abstract": "TTO- Khoảng 1.500 VĐV sẽ tham dự Giải chạy Viettel Fastest diễn ra tại bờ hồ Hoàn Kiếm vào ngày 4-10 tới. Toàn bộ số tiền thu từ bán vé giải chạy, dự kiến là 450 triệu đồng sẽ được dành để phẫu thuật tim cho trẻ em nghèo.",
        "content": "Ngày 25-9, Tổng công ty Viễn thông Viettel (Viettel Telecom) phối hợp với Quỹ Tấm lòng Việt (VTV) đã tổ chức lễ phát động giải chạy Viettel Fastest 2020.Sự kiện sẽ diễn ra từ 5h đến 10h30 ngày 4-10 tại khu vực bờ hồ Hoàn Kiếm (Hà Nội). Viettel Fastest tổ chức duy nhất một cự ly 10km cho ba đối tượng: VĐV chuyên nghiệp, bán chuyên nghiệp và người mới chạy.  Toàn bộ tiền thu được từ bán vé giải chạy sẽ được quyên góp cho \"Trái tim cho em\"- chương trình mổ tim nhân đạo miễn phí do Tập đoàn Viettel và VTV sáng lập, thực hiện.  Tổng giá trị giải thưởng của giải đấu là 138 triệu đồng. Trong đó số tiền ban tổ chức dự kiến thu về tối thiểu để ủng hộ mổ tim cho trẻ em nghèo là 450 triệu đồng.  Trong số các VĐV tham dự giải đấu có sự góp mặt của HCĐ SEA Games 31 nội dung marathon nữ- Phạm Thị Hồng Lệ. Ngoài ra ở hạng mục dành cho nam, VĐV Nguyễn Tiến Hùng được đánh giá là ứng viên cho chức vô địch. Tiến Hùng là nhà vô địch nhiều giải marathon và siêu marathon 42km, 70km, 100km tại Việt Nam.  Ông Nguyễn Thành Nhương- Phó tổng giám đốc Viettel Telecom chia sẻ: \"Chạy bộ là môn thể thao vàng cho sức khỏe con người. Viettel Fastest không chỉ tạo ra sân chơi chuyên nghiệp cho người yêu chạy đường dài tại Việt Nam mà còn khích lệ phong trào tập luyện thể thao lành mạnh cho cộng đồng. Toàn bộ số tiền thu được từ giải chạy sẽ được dùng để phẫu thuật tim cho trẻ em có hoàn cảnh khó khăn\".   ",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/photo-1-16010199730771913438772.jpg"
    },
    {
        "title": "'Tụi em dùng điện thoại học, nhưng cũng có lúc lạm dụng chơi game, tán gẫu'",
        "url": "https://tuoitre.vn/tui-em-dung-dien-thoai-hoc-nhung-cung-co-luc-lam-dung-choi-game-tan-gau-20200925135403228.htm",
        "abstract": "TTO - 'Ngoài dùng điện thoại để phục vụ học tập, đôi lúc tụi em cũng có lạm dụng nó để chơi game, xem phim, tán gẫu với bạn...', một nữ sinh lớp 12 ở TP.HCM chia sẻ.",
        "content": "Em là một trong số hơn 100 học sinh tham gia tọa đàm \"Học sinh được sử dụng điện thoại - Nên hay không?\" do báo Tiền Phong phối hợp Trường ĐH Quốc tế Hồng Bàng và Trường THPT Hùng Vương (quận 5, TP.HCM) tổ chức ngày 25-9. Tham gia buổi tọa đàm còn có nhiều nhà giáo, chuyên gia giáo dục...Làm chủ bản thânTại buổi tọa đàm, khi MC của chương trình đặt câu hỏi: \"Ai đã từng sử dụng điện thoại trong học tập?\", gần 100% học sinh có mặt đã giơ tay. Các em cho biết điện thoại do bố mẹ trang bị cho mình chứ không phải đi mượn bạn bè hay dùng ké của người thân. Trong đó, một nữ sinh thừa nhận: \"Tụi em còn trẻ nên ngoài việc dùng điện thoại để phục vụ cho học tập thì đôi lúc em cũng có lạm dụng nó để chơi game, xem phim, nghe nhạc, tán gẫu với bạn...\".Thầy Lê Quang Huy - Phó hiệu trưởng trường THPT Hùng Vương, phát biểu: \"Chúng ta cần làm rõ vấn đề: thời gian các em học sinh dùng điện thoại để tra cứu tài liệu phục vụ học tập có phải chiếm đa số không hay chỉ chiếm một khoảng thời gian rất ngắn, còn phần lớn thời gian là các em sử dụng điện thoại vào các mục đích khác. Quan điểm của chúng tôi là đồng tình cho học sinh dùng điện thoại trong học tập nhưng các em phải chiến thắng chính mình, làm chủ được bản thân, không bị lôi cuốn vào game, vào Facebook...\". Phải được giáo viên cho phép Thầy Nguyễn Đình Độ - Hiệu trưởng trường THPT Thành Nhân, TPHCM kể: \"Mùa tuyển sinh đầu cấp vừa rồi, có phụ huynh trước khi quyết định cho con em nhập học ở trường chúng tôi đã đặt câu hỏi: 'Thầy có cho học sinh sử dụng điện thoại trong trường không?', tôi trả lời là trường tôi không cho học sinh sử dụng điện thoại tự do trong trường. Không ngờ, vị phụ huynh ấy thốt lên: 'Thế thì tốt quá, quý quá'. Phát biểu tại buổi tọa đàm, ông Lê Thắng Lợi - Phó giám đốc Trung tâm Phát triển GD-ĐT phía Nam (Bộ GD-ĐT) nói rằng Thông tư 32 của Bộ GD-ĐT (trong đó có quy định về việc cho học sinh sử dụng điện thoại - PV) tạo cơ sở pháp lý giúp nhà trường, giáo viên sử dụng điện thoại để tra cứu thông tin phục vụ việc giảng dạy. Còn việc sử dụng như thế nào là tùy vào các trường. Trong khi đó, ông Trịnh Duy Trọng - Trưởng phòng Chính trị tư tưởng, Sở GD-ĐT TP.HCM, nói: \"Thông tư 32 là một hướng mở và theo kịp xu hướng hiện nay. Chúng ta cần phân biệt rõ: học sinh được sử dụng điện thoại trong giờ học khác với việc học sinh được sử dụng điện thoại trong trường. Nó cũng khác với việc học sinh được sử dụng điện thoại ở bất cứ nơi đâu\". Ông Trọng nói học sinh cần lưu ý Thông tư 32 của Bộ GD-ĐT cho phép học sinh được sử dụng điện thoại trong giờ học nhưng phải được được sự cho phép của giáo viên bộ môn, việc sử dụng ấy phải phục vụ trực tiếp cho tiết học đang diễn ra chứ không phải học sinh được sử dụng một cách tùy tiện. ",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/toa-dam-dt--16010166496162000541143.jpg"
    },
    {
        "title": "Đi đường bị cây xanh ngã đè: ai chịu trách nhiệm?",
        "url": "https://tuoitre.vn/di-duong-bi-cay-xanh-nga-de-ai-chiu-trach-nhiem-20200925105548567.htm",
        "abstract": "TTO - Đang đi trên đường bị cây ngã trúng là sự cố bất khả kháng nhưng cây xanh thuộc trách nhiệm quản lý của Nhà nước, vậy đơn vị nào phải chịu trách nhiệm trong những sự cố này?",
        "content": "Luật sư Lê Trung Phát - Đoàn luật sư TP.HCM cho biết theo Điều 604, Bộ luật dân sự 2015, chủ sở hữu, người chiếm hữu, người được giao quản lý cây xanh phải bồi thường thiệt hại do cây cối gây ra. Tuy nhiên, không phải bất cứ lúc nào người bị thiệt hại cũng có thể được bồi thường. Bởi Điều 584 Bộ luật này quy định sẽ không phải bồi thường thiệt hại vì sự kiện bất khả kháng hoặc hoàn toàn do lỗi của bên bị thiệt hại.Điều 156 Bộ luật dân sự 2015 quy định, sự kiện bất khả kháng là sự kiện xảy ra một cách khách quan, không lường trước được và không thể khắc phục được mặc dù đã áp dụng mọi biện pháp cần thiết và khả năng cho phép.Trong trường hợp, nếu đơn vị quản lý cây xanh đã làm mọi biện pháp như cắt tỉa, mé nhánh, duy tu… nhằm hạn chế tai nạn xảy ra nhưng vì dông gió, sét đánh khiến cây vẫn đổ gãy gây thiệt hại thì sẽ không phải bồi thường.Khi đó, để xác định trách nhiệm bồi thường trong trường hợp cây xanh ngã đổ gây thiệt hại về tính mạng và tài sản thì phải xem xét đơn vị quản lý cây xanh đã thực hiện hết trách nhiệm của mình chưa và người bị hại có lỗi hay không.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/caydochautuan-1601005920946827515770.jpg"
    },
    {
        "title": "Chuột được trao huy chương vàng nhờ thành tích dò mìn",
        "url": "https://tuoitre.vn/chuot-duoc-trao-huy-chuong-vang-nho-thanh-tich-do-min-2020092514393935.htm",
        "abstract": "TTO - Một con chuột vừa được tổ chức cứu trợ động vật  PDSA của Anh trao tặng huy chương vàng vì lập nhiều chiến công khi dò mìn ở Campuchia.",
        "content": "Theo Chanel Asia, tổ chức cứu trợ động vật PDSA của Anh đã quyết định trao huy chương vàng có khắc dòng chữ \"Vì sự dũng cảm của động vật và sự tận tâm hoàn thành nhiệm vụ\" cho Magawa - một chú chuột châu Phi làm công việc dò mìn.Huy chương vàng chính là một sự ghi nhận của tổ chức đối với chú chuột đặc biệt này vì \"cống hiến tận tụy cho sự nghiệp cứu người với nhiệm vụ xác định vị trí và rà phá bom mìn ở Campuchia\".  Theo PDSA, ước tính có khoảng 80 triệu quả mìn đặt khắp nơi thế giới. Riêng tại Campuchia, kể từ cuộc chiến từ những năm 1970, có khoảng 4 - 6 triệu quả mìn đặt tại đây, ước tính vẫn còn khoảng 3 triệu quả chưa được phát hiện.Campuchia hiện có số người bị di chứng do tai nạn bom mìn trên đầu người cao nhất thế giới, với hơn 40.000 người.  Theo PDSA, những quả mìn này đôi khi nằm ở các vị trí rất khó xác định. Việc sử dụng động vật được huấn luyện để dò mìn mang lại hiệu quả cao và giảm tối đa thương vong không đáng có.  Những con chuột như Magawa, có chức danh chính thức là HeroRAT, được huấn luyện dò mìn. Chúng có thể phát hiện nhanh và trọng lượng đủ nhẹ để đi qua một quả mìn mà không khiến nó phát nổ.Magawa được sinh ra tại tổ chức huấn luyện động vật APOPO ở Tanzania và bắt đầu được huấn luyện từ khi còn nhỏ. Chú chuột này được dạy cách sử dụng một máy bấm báo hiệu khi tiếp cận một vật thể có mùi của hóa chất nổ (được sử dụng trong bom mìn). Sau đó chú ta sẽ được thưởng đồ ăn.  Magawa rất thông minh, có thể tìm kiếm một khu vực rộng bằng sân tennis chỉ trong 30 phút - điều mà một người lính sử dụng máy dò kim hiện đại phải mất tới 4 ngày mới xong.  Khi phát hiện một quả mìn, nó sẽ báo hiệu cho một người lính đang quan sát gần đó.  Theo tổ chức PDSA, công việc hàng ngày của HeroRAT Magawa là \"cứu sống và thay đổi cuộc sống cộng đồng nơi chú ta làm việc\".  Trong suốt 7 năm sự nghiệp của mình, Magawa đã dò qua hơn 141.000 m2 đất, phát hiện ra 39 quả mìn và 28 vật phẩm chưa nổ, loại bỏ nguy cơ tử vong hoặc bị thương nặng ở nhiều địa điểm tại Campuchia.   Magawa là con chuột duy nhất trong số 30 con vật nhận huy chương vàng PDSA, những con còn lại là chó.  ",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/photo-1-1601019248762954153768.jpg"
    },
    {
        "title": "Bị yêu cầu dừng xe, nam thanh niên lao thẳng xe máy vào CSGT",
        "url": "https://tuoitre.vn/bi-yeu-cau-dung-xe-nam-thanh-nien-lao-thang-xe-may-vao-csgt-20200925142415267.htm",
        "abstract": "TTO - Khi bị lực lượng công an ra hiệu lệnh dừng xe, nam thanh niên chạy xe máy không chấp hành mà tăng ga tông thẳng xe vào tổ công tác khiến một cảnh sát giao thông bị thương nặng phải nhập viện cấp cứu.",
        "content": "Ngày 25-9, Công an tỉnh Yên Bái cho biết đang tạm giữ hình sự Nguyễn Bá Hiếu (18 tuổi, ở xã Lam Sơn, huyện Tam Nông, Phú Thọ) để điều tra hành vi tông một cảnh sát giao thông trên đường Yên Ninh, phường Đồng Tâm, thành phố Yên Bái chiều 24-9.Theo cơ quan công an, khoảng 15h45 ngày 24-9, khi tổ công tác đang tuần tra trên đường Yên Ninh thì phát hiện Hiếu chạy xe máy có dấu hiệu vi phạm, tổ công tác đã ra tín hiệu dừng xe để kiểm tra. Tuy nhiên Hiếu đã không chấp hành mà còn tăng ga tông thẳng vào tổ công tác khiến thượng sĩ Vũ Trung Toàn, cán bộ Cảnh sát giao thông Công an tỉnh Yên Bái bị thương nặng.Ngay sau đó, tổ công tác đã bắt giữ Hiếu, đồng thời đưa thượng sĩ Toàn vào Bệnh viện đa khoa tỉnh Yên Bái cấp cứu.Đảng ủy, ban giám đốc công an tỉnh và Ban an toàn giao thông tỉnh Yên Bái đã tới thăm hỏi, động viên thượng sĩ  Toàn.Đại tá Đặng Hồng Đức, giám đốc công an tỉnh Yên Bái đã khen ngợi, biểu dương tinh thần trách nhiệm của thượng sĩ Toàn và đề nghị bệnh viện tỉnh tạo mọi điều kiện tốt nhất để anh Toàn yên tâm điều trị. Đại tá Đức yêu cầu lực lượng chức năng khẩn trương điều tra và xử lý nghiêm Hiếu theo quy định.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/yen-bai-3-1601018406035402400358.jpg"
    },
    {
        "title": "Đà Nẵng: Doanh nghiệp du lịch ký cam kết phòng dịch COVID-19 trước khi mở cửa",
        "url": "https://tuoitre.vn/da-nang-doanh-nghiep-du-lich-ky-cam-ket-phong-dich-covid-19-truoc-khi-mo-cua-20200925105939183.htm",
        "abstract": "TTO - Ngày 25-9, Sở Du lịch Đà Nẵng tổ chức ký cam kết và hướng dẫn doanh nghiệp du lịch thực hiện các biện pháp phòng chống dịch COVID-19 khi mở cửa đón khách trở lại.",
        "content": "Hoạt động nhằm giúp các doanh nghiệp du lịch tự bảo vệ mình và du khách trong trạng thái bình thường mới, đảm bảo an toàn bên cạnh việc phát triển kinh tế. Đại diện Trung tâm kiểm soát bệnh tật Đà Nẵng hướng dẫn các cơ sở lưu trú, khu điểm vui chơi và doanh nghiệp vận chuyển thực hiện tốt chiến lược 5K (khẩu trang, khử khuẩn, khai báo y tế, giữ khoảng cách, không tập trung đông người) khi đón tiếp và phục vụ du khách.Khuyến cáo du khách sử dụng khẩu trang khi tham gia các hoạt động công cộng, đeo khẩu trang đúng cách. Các đơn vị lữ hành, điểm du lịch cần trang bị đẩy đủ khẩu trang, xà phòng, nước sát khuẩn và yêu cầu du khách mang khẩu trang để bảo vệ bản thân và người khác.Trang bị thiết bị đo thân nhiệt kiểm soát sức khỏe du khách, chú trọng những du khách lớn tuổi, có các biểu hiện sốt ho khó thở. Khi phát hiện du khách có biểu hiện sốt, ho, khó thở, cơ sở du lịch cần liên hệ đường dây nóng Sở Y tế để được hướng dẫn xử lý.Đề nghị du khách khai báo y tế trực tuyến hoặc qua ứng dụng di động, giữ khoảng cách tối thiểu 1-2 mét và hạn chế tập trung đông người.Cùng ngày, các doanh nghiệp lữ hành, cơ sở lưu trú và khu điểm du lịch tại Đà Nẵng đã ký cam kết thực hiện các quy định phòng chống dịch trước khi mở cửa đón khách trở lại. Đến hôm nay 25-9 là đã 28 ngày Đà Nẵng không ghi nhận thêm ca nhiễm COVID-19 ngoài cộng đồng, mọi hoạt động tại TP đã trở lại bình thường. Ca bệnh COVID-19 cuối cùng cũng đã xuất viện ngày 23-9. Do đó, theo ngành du lịch, Đà Nẵng hiện đã trở thành điểm đến an toàn.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/logo-dscf7895-1601017934312160707732.jpg"
    },
    {
        "title": "Tập thể Viettel ủng hộ 19 tỉ đồng xây dụng trung tâm hội chẩn y tế từ xa",
        "url": "https://tuoitre.vn/tap-the-viettel-ung-ho-19-ti-dong-xay-dung-trung-tam-hoi-chan-y-te-tu-xa-20200925143311908.htm",
        "abstract": "Ngày 25-9, Viettel sẽ trao tặng Bộ Y tế 178 trung tâm hội chẩn từ xa phục vụ khám chữa bệnh trị giá 19 tỉ đồng. Toàn bộ số tiền do cán bộ, nhân viên Viettel đóng góp nằm trong chuỗi các hỗ trợ của Viettel chung tay đẩy lùi dịch Covid-19.",
        "content": "178 trung tâm hội chẩn từ xa được đặt tại Cục quản lý khám chữa bệnh - Bộ y tế, 27 bệnh viện hạt nhân và 150 bệnh viện tuyến tỉnh/ huyện (tương đương 10% số bệnh viện công trên cả nước). Hệ thống này sẽ  huy động được nguồn lực tập trung - hội chẩn liên viện, giúp các y bác sỹ hội chẩn các ca bệnh kịp thời, chính xác để có phương án điều trị hiệu quả.Cùng với việc tặng 178 trung tâm hội chẩn từ xa, Viettel đã cùng Bộ Y tế hoàn thành 1.000 cơ sở khám chữa bệnh từ xa, về đích trước 15 ngày và vượt 5 điểm so với mục tiêu của giai đoạn 1.Chia sẻ về hoạt động này, thiếu tướng Lê Đăng Dũng - quyền chủ tịch kiêm tổng giám đốc Tập đoàn Viettel - cho biết: \"Với năng lực của tập đoàn công nghệ lớn nhất Việt Nam, Viettel xác định trách nhiệm xã hội của mình là ứng dụng công nghệ để giải quyết các vấn đề của cuộc sống. Viettel cam kết cùng với ngành y tế xây dựng và từng bước hình thành hệ thống chăm sóc sức khỏe và phòng chống dịch bệnh dựa trên các công nghệ số\".Trung tâm hội chẩn từ xa là nền tảng của hệ thống khám chữa bệnh từ xa với mục tiêu: mọi người dân đều được quản lý, tư vấn, khám bệnh, chữa bệnh, hỗ trợ chuyên môn của các bác sỹ từ tuyến xã đến tuyến trung ương; người dân được sử dụng dịch vụ y tế có chất lượng của tuyến trên ngay tại cơ sở y tế tuyến dưới. Các cơ sở y tế được hỗ trợ chuyên môn thường kỳ và đột xuất từ các bệnh viện tuyến cuối dựa trên nền tảng công nghệ thông tin; góp phần phòng chống dịch bệnh, giảm quá tải bệnh viện tuyến trên, nâng cao chất lượng, hiệu quả khám, chữa bệnh và sự hài lòng của người dân.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/viettel-telehealth-3-16010184171321777521295.jpg"
    },
    {
        "title": "Nghe nhạc BlackPink, Lady Gaga xua tan mọi buồn chán",
        "url": "https://tuoitre.vn/nghe-nhac-blackpink-lady-gaga-xua-tan-moi-buon-chan-20200925134009703.htm",
        "abstract": "Với kho nhạc quốc tế ‘khủng’, trang nhạc trực tuyến NhacCuaTui đa dạng về thể loại, cập nhật liên tục những ca khúc mới, giúp người yêu nhạc có thêm lựa chọn, để xua tan mọi phiền muộn trong cuộc sống.",
        "content": "Âm nhạc được xem là một phương thuốc diệu kỳ giúp những người đang có tâm trạng xua tan mọi buồn chán, tiếp thêm nguồn năng lượng tích cực trong suy nghĩ và hành động.Kho nhạc quốc tế \"khủng\" trên trang nhạc trực tuyến NhacCuaTui đã và đang làm tốt vai trò này, cập nhật nhanh nhất các bài hát quốc tế từ các đối tác như Universal, Sony Music, Warner Music, YG Plus và Believe.Cập nhật vào NhacCuaTui, người nghe sẽ được thưởng thức các ca khúc quốc tế do những nghệ sĩ, nhóm nhạc tên tuổi được nhiều người thích trên khắp thế giới thể hiện như: BlackPink, Lady Gaga, Taylor Swift, Selena Gomez, Katy Perry, The Chainsmokers, Daya, Miley Cyrus...Với giai điệu vui tươi, bắt tai, tạo sự phấn khởi, phù hợp với tâm trạng của nhiều người ở từng thời điểm khác nhau, các ca khúc US-UK, Kpop được đông đảo người yêu nhạc tìm nghe.Trong bảng xếp hạng các ca khúc US-UK trên NhacCuaTui, ca khúc Ice Cream (BlackPink, Selena Gomez) đang đứng đầu trong top 20 ca khúc có số lượt streaming cao nhất trong tuần qua.Ca khúc Sour Candy đứng ở vị trí thứ 2 với màn kết hợp thú vị giữa BlackPink và Lady Gaga.Sour Candy không đơn thuần là một bài hát bắt tai mà bài hát này đã \"công phá\" hàng loạt bảng xếp hạng nhạc số, liên tục lập nhiều kỷ lục đáng nể.Được biết, BlackPink cũng sẽ ra mắt album đầu tiên trong sự nghiệp mang tên The Album dự kiến vào đầu tháng 10-2020.Ngoài ra, NhacCuaTui còn luôn nắm bắt xu hướng hiện đại, liên tục cập nhật những ca khúc mới, chất lượng, mang đến món ăn tinh thần phong phú cho nhiều người. Từ đó, tạo thói quen cho người nghe tìm đến âm nhạc để giải tỏa muộn phiền mỗi khi buồn chán.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/12018980414577259644239866939004622448512145n-16010153555531452959458.png"
    },
    {
        "title": "Giữa 'cơn sốt' Rap Việt, MLee 'chơi lớn' rap bằng giọng Huế trong MV 'Cá cắn câu'",
        "url": "https://tuoitre.vn/giua-con-sot-rap-viet-mlee-choi-lon-rap-bang-giong-hue-trong-mv-ca-can-cau-20200925105615914.htm",
        "abstract": "Ngoài ra, MLee còn mời cả DTAP và Isaac hợp tác cùng mình trong dự án Cá cắn câu, được phát hành độc quyền trên NhacCuaTui.",
        "content": "Sau nhiều ngày \"thả thính\", ngày 24-9, MLee đã chính thức tung MV Cá cắn câu với sự tham gia của ca sĩ Isaac trong vai trò nam chính và ba chàng trai trong nhóm DTAP trong vai trò sáng tác. Đây là sản phẩm đánh dấu sự trở lại của \"bông hồng lai\" trên đường đua Vpop sau một thời gian dài tập trung và trau dồi thêm về diễn xuất.Chia sẻ về sản phẩm cũng như \"cú bắt tay\" với DTAP lần này, MLee cho biết: \"MLee biết DTAP thông qua ca khúc Để Mị nói cho mà nghe của chị Hoàng Thùy Linh. Khi được tiếp xúc và trình bày mong muốn chuyển mình trong sự nghiệp cũng như ý tưởng của mình cho sản phẩm mới, các bạn ngay lập tức bắt tay thực hiện và sáng tác Cá cắn câu sao cho phù hợp với tông giọng của MLee. Lúc đầu thì MLee vẫn chưa hài lòng lắm do ca khúc khá vui tươi, nhí nhảnh không hợp với tính cách của mình. Tuy nhiên, DTAP đã cố gắng thuyết phục MLee. Và đến thời điểm hiện tại, MLee hoàn toàn tin tưởng vào DTAP\".Dù là một ca khúc khá \"nhắng\" nhưng Cá cắn câu vẫn làm khó MLee không ít khi có đoạn rap bằng tiếng giọng Huế. MLee cho biết đây là ý tưởng từ một thành viên trong DTAP và may mắn là trong DTAP có một bạn người Huế nên đã hướng dẫn MLee hoàn thành đoạn rap khó nhằn này.Trong MV Cá cắn câu, MLee vào vai một cô gái chăm chỉ \"thả thính\" Isaac. Nói về khách mời đặc biệt Isaac, MLee hài hước: \"Hai anh em chơi thân với nhau đã hơn 10 năm và có thể nói xem nhau như người thân nên khi vào vai tình nhân cũng hơi ngượng ngùng. Mỗi khi nhìn vào mắt anh Isaac thì MLee lại phì cười\". Bên cạnh đó, MLee cũng bật mí hiếm khi Isaac chịu \"cởi\" và khoe cơ bắp nhưng vì để chiều em gái nên anh đã \"khoe\" xíu da thịt. Nhưng cảnh quay đó, Isaac đã yêu cầu mọi người ra ngoài và trong set quay chỉ có những người cần thiết nhưng đạo diễn, quay phim và ánh sáng.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/mlee-ca-can-cau-16010057812601547616946.jpg"
    },
    {
        "title": "New York Times: Ông Kim Jong Un xin lỗi vụ quan chức Hàn Quốc bị bắn chết",
        "url": "https://tuoitre.vn/new-york-times-ong-kim-jong-un-xin-loi-vu-quan-chuc-han-quoc-bi-ban-chet-20200925140837392.htm",
        "abstract": "TTO - Trong một vụ việc còn nhiều bí ẩn, liên quan đến một quan chức Hàn Quốc được cho là đào tẩu sang Triều Tiên nhưng bị quân nhân Triều Tiên bắn chết, ngày 25-9, nhà lãnh đạo Triều Tiên Kim Jong Un đã gọi điện xin lỗi.",
        "content": "Theo báo New York Times, ngày 25-9, nhà lãnh đạo Triều Tiên Kim Jong Un đã lên tiếng xin lỗi về cái chết của một quan chức thuộc chính quyền Hàn Quốc trong vùng lãnh hải Triều Tiên, do quân nhân Triều Tiên gây ra. Ông Kim đã gửi tin nhắn thoại đến phía Hàn Quốc với nội dung: \"Tôi vô cùng xin lỗi vì sự cố bất ngờ và không may đã xảy ra trong vùng lãnh hải của chúng tôi. Sự việc đã gây thất vọng lớn cho Tổng thống Moon Jae In và người dân miền Nam\".Phía Triều Tiên cho biết họ đã bắn chết người này vì tuân thủ các biện pháp phòng chống virus corona.Phía Hàn Quốc cho biết một viên chức phụ trách ngư nghiệp của nước này mất tích khỏi tàu tuần tra từ hôm thứ hai đầu tuần này. Sau đó, người này bị bắn chết trong vùng biển của Triều Tiên hôm thứ ba và có vẻ như đang cố đào tẩu sang miền Bắc vì có mặc áo phao. Hàn Quốc tố cáo các quân nhân Triều Tiên đã đổ dầu lên thi thể người này và châm lửa đốt vì sợ người này có mang virus corona. Vụ việc vẫn đang được điều tra để làm rõ động cơ của viên chức này. Tuy nhiên, cái chết của ông đã khiến dân chúng ở Hàn Quốc nổi da gà. Tổng thống Hàn Quốc Moon Jae In và chính phủ của ông đã nhanh chóng cáo buộc đây là vụ \"giết người\" và mô tả đây là vụ việc \"chấn động\", \"tàn bạo\" và yêu cầu phía Triều Tiên xin lỗi. Thông điệp được đưa ra trong bối cảnh ông Moon phải đối mặt với tình trạng căng thẳng chính trị về vụ việc, đồng thời với việc thúc đẩy chính sách mới trong quan hệ với Bình Nhưỡng.Do tất cả các kênh liên lạc chính thức với Triều Tiên đã bị ngừng từ tháng 6-2020, Hàn Quốc đã gửi các yêu cầu của mình qua đường dây nóng bằng điện thoại xuyên biên giới giữa Triều Tiên và Bộ Tư lệnh Liên Hiệp Quốc, yêu cầu Triều Tiên giải thích lý do giết một công dân Hàn Quốc.Nội dung thông điệp xin lỗi hiếm hoi của ông Kim được tiết lộ với báo chí từ ông Suh Hoon, giám đốc phụ trách an ninh quốc gia tại phủ tổng thống Hàn Quốc.Trong khi đó, Hãng tin Reuters của Anh lại cho biết cơ quan Mặt trận Thống nhất của Triều Tiên, phụ trách các mối quan hệ xuyên biên giới, đã gửi một bức thư tới văn phòng Tổng thống Hàn Quốc Moon Jae In một ngày sau khi phía Hàn Quốc tố cáo các quân nhân Triều Tiên giết một người Hàn Quốc rồi đổ dầu lên thi thể của ông ta và phóng hỏa.Lá thư trích lời chủ tịch Kim Jong Un cho biết ông xin lỗi vì sự việc đã khiến công chúng Hàn Quốc thất vọng và nó đáng lẽ không nên xảy ra. Theo Reuters, Triều Tiên đã bắn 10 phát súng về phía người đàn ông sau khi ông này không chịu tiết lộ danh tính và cố gắng đào tẩu. Bức thứ nêu trên cũng cho biết họ đã đốt những thiết bị nổi mà người này sử dụng, theo hướng dẫn về phòng chống virus corona chứ không phải đốt xác anh ta.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/2020-09-05t214425z1948045866rc2lsi9b7n2crtrmadp3northkorea-politics-16010175543761455412750.jpg"
    },
    {
        "title": "Bộ Công thương nói về khả năng Việt Nam ký FTA với Mỹ?",
        "url": "https://tuoitre.vn/bo-cong-thuong-noi-ve-kha-nang-viet-nam-ky-fta-voi-my-20200925131537855.htm",
        "abstract": "TTO - Việt Nam có thể đàm phán ký kết một hiệp định thương mại tự do với Mỹ nếu ứng cử viên tổng thống Mỹ là ông Joe Biden thắng cử, tạo ra sự cộng hưởng lớn về thương mại và đầu tư.",
        "content": "Đó là quan điểm được ông Ngô Chung Khanh - phó vụ trưởng Vụ Chính sách thương mại đa biên (Bộ Công thương) - đưa ra tại Diễn đàn Thương mại và công nghiệp với các đối tác châu Mỹ 2020 do Bộ Công thương tổ chức ngày 25-9. Đặt ra câu hỏi: \"Liệu có khả năng có FTA với Mỹ hay không?\" - ông Khanh cho rằng Việt Nam đã có thể có một FTA nếu Mỹ không rút ra khỏi TPP. \"Hiện giờ, nếu ông Joe Binden thắng cử thì khả năng có FTA rất lớn, tạo nên tính cộng hưởng lớn cho Việt Nam\" - ông nói. Trong bối cảnh tác động của dịch COVID-19 khiến cầu tiêu dùng giảm mạnh, xuất khẩu nhiều sản phẩm của Việt Nam sang thị trường này đều giảm, ông Khanh vẫn nhìn nhận thấy cơ hội. \"CPTPP mở ra cơ hội rất lớn cho xuất khẩu Việt Nam, nhưng hiện chỉ mới có 40 tỉnh, thành có hàng xuất khẩu sang thị trường các nước tham gia CPTPP, cơ hội có mà tại sao chúng ta không tận dụng nó? Đó là điều đáng tiếc. Ngoài tìm hiểu về các hiệp định, DN xuất khẩu cần trở thành \"chuyên gia FTA\" để tận dụng cơ hội từ các thị trường mà FTA đem lại\" - ông Khanh khuyến nghị. Đánh giá về triển vọng hàng dệt may, da giày, túi xách tại Mỹ trong bối cảnh dịch, ông Bùi Huy Sơn, tham tán công sứ thương vụ Việt Nam tại Mỹ cho hay đây là ngành đang chịu thiệt hại nặng khi kim ngạch xuất khẩu giảm mạnh. Nguyên nhân không chỉ do các nước thực hiện lệnh giãn cách, mà khả năng chi tiêu cũng bị thu hẹp, mặc dù Chính phủ đã có những hỗ trợ cho người dân nên cầu thị trường và xu hướng tiêu dùng thay đổi.  Do đó, ông Sơn cho rằng trong lúc chờ kinh tế phục hồi, doanh nghiệp cần điều chỉnh năng lực sản xuất, nâng cao chất lượng sản phẩm, đáp ứng yêu cầu mới của thị trường như tăng kênh mua hàng trực tuyến, thiết kế hàng, bao bì đóng gói thế nào cho phù hợp với giao hàng trực tuyến, tham gia kênh phân phối trực tuyến hiệu quả hơn. ",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/12013426712217181182129612591277145143111043o-16010142986301036532836-16010146504472014600974.png"
    },
    {
        "title": "Giảng viên Trường đại học Tôn Đức Thắng bị công an 'mời làm việc'",
        "url": "https://tuoitre.vn/giang-vien-truong-dai-hoc-ton-duc-thang-bi-cong-an-moi-lam-viec-20200925130232004.htm",
        "abstract": "TTO - Đại diện Trường đại học Tôn Đức Thắng xác nhận một giảng viên khoa khoa học thể thao của trường đã bị công an mời làm việc từ tối 23-9 đến nay vẫn chưa về nhà và không đến trường.",
        "content": "Sáng 25-9, đại diện Trường đại học Tôn Đức Thắng xác nhận với Tuổi Trẻ Online việc tiến sĩ - võ sư Phạm Đình Quý - giảng viên khoa khoa học thể thao của trường đã bị công an mời làm việc.Theo nguồn tin của Tuổi Trẻ Online, tối 23-9, khi ông Phạm Đình Quý đang đi ăn cùng vợ thì có cán bộ công an đến gặp và yêu cầu \"mời phối hợp cung cấp thông tin\". Công an yêu cầu ông Quý đưa về nhà riêng.  Sau đó, ông Quý được đưa đến cơ quan công an TP.HCM để làm việc, rồi tiếp tục đưa lên Đắk Lắk.Trước đó, tối 24-9, trên mạng xã hội đăng tải nhiều thông tin: \"Tối 23-9, Công an Đắk Lắk đã khởi tố vụ án và bắt tạm giam tiến sĩ - võ sư Phạm Đình Quý - giảng viên khoa khoa học thể thao Trường đại học Tôn Đức Thắng\".\"Tối 24-9, thấy trên mạng xã hội đưa tin giảng viên Phạm Đình Quý bị bắt, trường mới hay tin vì trước đó nhà trường hoàn toàn không có thông tin nào liên quan đến việc này. Đại diện gia đình của giảng viên Phạm Đình Quý cũng đã đến liên hệ với nhà trường để hỏi thông tin. Chúng tôi đã trả lời đến nay cơ quan chức năng vẫn chưa chính thức làm việc với trường về việc này\", đại diện nhà trường cho biết thêm.Trong khi đó, nguồn tin của Tuổi Trẻ Online tại Đắk Lắk cho biết Cơ quan Cảnh sát điều tra Công an tỉnh Đắk Lắk đã mời ông Quý lên làm việc.\"Hiện hay tỉnh phải có văn bản để công an tỉnh xác định đơn vị này không bắt ông Phạm Đình Quý. Từ đó địa phương mới có văn bản gửi Sở Thông tin - truyền thông, Công an TP.HCM xử lý những người đưa thông tin không chính xác về việc bắt ông Quý. Việc thực hiện bắt tạm giam một người phải theo đúng trình tự thủ tục quy định, ở đây chỉ mới mời làm việc thôi\", nguồn tin cho hay.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/img5790-1601013558405542984539.jpg"
    },
    {
        "title": "13 môn thể thao độc, lạ nhất hành tinh",
        "url": "https://tuoitre.vn/13-mon-the-thao-doc-la-nhat-hanh-tinh-20200925091204856.htm",
        "abstract": "TTO - Báo điện tử Thairath (Thái Lan) ngày 25-9 tổng hợp những giải đấu thể thao 'hài hước, độc đáo và... khó đỡ' nhất trên thế giới như: cờ vua quyền Anh, đấu vật bằng ngón chân, vác vợ, vừa leo núi vừa ủi quần áo...",
        "content": "Đây được đánh giá là những môn thể thao kỳ lạ nhất nhưng lại rất vui nhộn mang lại rất nhiều tiếng cười cho mọi người. Có nhiều môn dù rất \"khó tin\" nhưng có tổ chức liên đoàn hẳn hoi và có cả giải vô địch thế giới. 1. Vác vợĐây hẳn là giải đấu thể thao được các phụ nữ ủng hộ nhất trên thế giới. Nhưng để tham dự giải đấu, các đấng phu quân đòi hỏi phải rất khỏe mạnh vì họ phải vác vợ mình trên lưng chạy qua các chướng ngại vật khác nhau. Hiện tại mỗi năm trên thế giới đều có những giải đấu vác vợ và  có cả giải vô địch thế giới.2. Cờ vua quyền AnhNghe có vẻ nhơi \"nghịch lý\" vì cờ vua đòi hỏi khả năng vận dụng trí óc, còn quyền Anh thì phụ thuộc nhiều vào sức mạnh của cơ bắp. Nhưng với sự tưởng tượng không có giới hạn, người ta đã sáng tạo ra một thể thao kết hợp giữa cờ vua với quyền Anh. Giải đấu có tất cả 11 vòng thi, các thí sinh phải mặc đồ đấm bốc và thực hiện những cú đấm trên sàn đấu. Khi hết vòng đấu, họ sẽ ngay lặp tức chuyển sang chơi cờ vua với đối thủ. Ai có thể hạ gục đối thủ của họ trên sàn đấu quyền anh? Hoặc thắng đấu cờ sẽ người chiến thắng. 3. Cuộn pho mátMôn thể thao này cũng được tổ chức hàng năm tại đồi Cooper của Anh. Ban tổ chức sẽ cuộc tròn miếng pho mát rồi thả lăn xuống đồi. Các người chơi sẽ phải lăn, lê, bò, trườn... làm sao càng nhanh càng tốt và ai đến chân đồi trước sẽ giành chức vô địch.4. Ủi đồ ở những vị trí 'khó tin' nhấtỦi đồ vốn là công việc thường ngày của tất cả các gia đình nhưng thật khó tin khi nó trở thành một môn thể thao và tranh chức vô địch hẳn hoi. Trong môn thể thao này, người chiến thắng là người ủi thành công quần áo với những bước di chuyển khó nhất và ủi hoàn chỉnh nhất. Người dự thi phải vừa giữ thăng bằng vừa ủi đồ đặt trên các tảng đá hoặc ở các vị trí thật khó như cheo leo trên sườn đồi hoặc trồng cây chuối ủi đồ.5. Ném trứngTrứng gà không chỉ để ăn, mà còn có thể ném và chơi thể thao. Môn thể thao này còn có cả Liên đoàn ném trứng quốc tế. Giải vô địch thế giới ném trứng mỗi năm sẽ quy tụ hơn 1000 thí sinh. Ở giải đấu, các VĐV sẽ tham dự các phần thi đấu như: bắt quả trứng do người khác ném từ xa để làm sao quả trứng không bị vỡ là thắng. Hoặc chơi theo kiểu đối đầu \"một chọi một\" là mỗi người sẽ lần lượt lấy trứng đập vào đầu mình và quả trứng của ai bị vỡ sẽ thua. 6. Đấu vật bằng ngón chânĐấu vật ngón chân là môn thể thao phỏng theo đấu vật nhưng chỉ sử dụng ngón chân cái để chơi. Các quy tắc rất đơn giản, thí sinh sẽ đặt chân của họ vào nhau. Và cố gắng khóa ngón chân của đối thủ cạnh tranh và người nào khóa được ngón chân của đối phương trước là người chiến thắng. 7. Ném cá ngừNém cá ngừ ra đời ở Úc và quy tắc chẳng khác nào môn ném búa. Các VĐV tham dự sẽ ném một con cá ngừ nặng khoảng 9kg càng xa càng tốt và người ném được xa nhất sẽ thắng.8. Nhìn ảnh người yêu cũCuộc thi này được dân làng ở Magelang của Indonesia tổ chức. Quy tắc \"nhìn người yêu cũ\" tưởng chừng rất đơn giản nhưng lại khó thực hiện. Các thí sinh phải ngồi nhìn bức ảnh của người yêu cũ càng lâu càng tốt, không khóc và không nhìn đi chỗ khác. Người nào nhìn ảnh người yêu cũ lâu nhất sẽ thắng.9. Giữ thể diệnLuật chơi của môn thể thao này không phức tạp vì các thí sinh cố gắng giữ khuôn mặt của mình sao thật hài hước và chiếm được cảm tình của ban giám khảo. Ai là khuôn mặt hài hước nhất thì sẽ đoạt giải nhất. Ngoài những môn thể thao nói trên, còn 4 môn khác cũng độc lạ chẳng kém là chó khiêu vũ, chạy đua Marathon với ngựa, nhử giun, Bo-Taichi (Nhật Bản)...\n",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/capture1-16010025737811578561155.jpg"
    },
    {
        "title": "Tiêu hủy hơn 130.000 hộp kem tan mỡ",
        "url": "https://tuoitre.vn/tieu-huy-hon-130-000-hop-kem-tan-mo-20200925112413007.htm",
        "abstract": "TTO - Ngày 25-9, lãnh đạo Thanh tra Sở Y tế Đồng Nai xác nhận đã tiêu hủy hơn 130.000 hộp mỹ phẩm kem tan mỡ Go slim hot body Massange cream collagen thành phẩm.",
        "content": "Trước đó, Thanh tra Sở Y tế Đồng Nai tiếp nhận hồ sơ từ Phòng Cảnh sát kinh tế Đồng Nai về lô mỹ phẩm kem tan mỡ Go slim hot body Massange cream collagen thành phẩm (130.900 hộp) của Công ty TNHH Mat Xi S.G (phường Thống Nhất, TP Biên Hòa) có dấu hiệu vi phạm quy định về kinh doanh mỹ phẩm.Qua làm việc với bà L.T.H.N. (người đại diện công ty), thanh tra sở đã lập biên bản vi phạm về các lỗi nhãn ghi không đầy đủ nội dung theo quy định, không ghi số lô trên nhãn gốc bao bì, kinh doanh mỹ phẩm có công thức không đúng với hồ sơ công bố đã được duyệt, nhãn mỹ phẩm ghi tính năng, công dụng sai với bản chất của sản phẩm.Với những vi phạm trên, Thanh tra Sở Y tế Đồng Nai đã ra quyết định xử phạt vi phạm hành chính Công ty TNHH Mat Xi S.G với số tiền 160 triệu đồng. Đồng thời, buộc tiêu hủy hơn 130.000 hộp kem tan mỡ Go slim hot body Massange cream collagen thành phẩm.Ngoài ra Sở Y tế Đồng Nai cũng kiến nghị Sở Y tế TP. HCM thu hồi số tiếp nhận phiếu công bố sản phẩm mỹ phẩm số 003702/18/CBMP-HCM cấp ngày 2-8-2018.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/chon-160100776251775213067.jpg"
    },
    {
        "title": "Những con đập tử thần - Kỳ cuối: Trả lại tôm cá cho dòng sông",
        "url": "https://tuoitre.vn/nhung-con-dap-tu-than-ky-cuoi-tra-lai-tom-ca-cho-dong-song-20200924220415207.htm",
        "abstract": "TTO - Sau hai ngày mưa kỷ lục, đập thủy điện Edenville bằng đất cao 16m (bang Michigan) ở Mỹ bị vỡ tối 19-5-2020, xả 81,4 triệu m3 nước xuống sông Tittabawassee trong chưa đầy hai tiếng.",
        "content": " Đập Sanford dưới hạ lưu cũng không chịu nổi sức nước. 10.000 dân ở ba hạt phải sơ tán. 2.500 căn nhà bị hư hại. Hai năm trước, chính quyền liên bang đã từng đánh giá đập Edenville không còn đủ khả năng đối phó với mưa lớn sau 96 năm hoạt động.Mỹ âm thầm phá bỏ đập cũ và mất an toànCâu chuyện hai đập Edenville và Sanford tiếp tục đánh động dư luận Mỹ về các con đập cũ. Mỹ có 84.000 đập các loại. Tuổi thọ bình quân của đập là 56 năm. Đến năm 2025, số đập tuổi thọ trên 50 năm sẽ chiếm đến 70%. Hiệp hội Kỹ sư xây dựng Mỹ phân loại có 14% trong số 15.500 con đập tiềm ẩn nguy cơ cao (xảy ra sự cố sẽ gây thiệt hại về người và của đáng kể) không được bảo trì đầy đủ và cần tổng vốn đầu tư 45 tỉ USD để sửa chữa.TS Jon Honea ở Trường cao đẳng Emerson (Mỹ) ghi nhận đập có thể tạo ra điện, trữ nước, kiểm soát lũ lụt và môi trường giải trí như chèo thuyền, trượt nước. Dù vậy, một xu hướng đang âm thầm phát triển ở Mỹ, đó là phá bỏ các con đập cũ hoặc đập xuống cấp để bảo vệ sinh thái và bảo đảm an toàn.Có nhiều yếu tố kết hợp dẫn đến xu hướng phá đập như số đập cũ ngày một nhiều; mưa gió thường xuyên hơn và dữ dội hơn do biến đổi khí hậu; các công trình xây dựng ven sông nhiều hơn trước, nếu vỡ đập sẽ rất nguy hiểm. Năm 2017, mưa lớn đã từng uy hiếp đập Oroville cao 230m trên sông Feather (bang California), con đập cao nhất nước Mỹ. Mặc dù đập chính vẫn đứng vững nhưng hai đập tràn khẩn cấp chịu thua khiến gần 200.000 người phải sơ tán.Tổ chức Sông ngòi Mỹ (American Rivers) giải thích: \"Một trong những biện pháp xử lý mang lại hiệu quả kinh tế nhất đối với các con đập cũ và không an toàn là phá bỏ. Dỡ bỏ đập giúp sông ngòi chảy tự nhiên, từ đó cải thiện chất lượng nước, chống ngập lụt, bảo vệ môi trường sống của cá và động vật hoang dã, bảo vệ hệ sinh thái và nhu cầu giải trí... Lũ lụt và hạn hán gia tăng do biến đổi khí hậu, nhiều quần thể cá và động vật hoang dã giảm sút. Lúc này những dòng sông trong lành tự do chảy chưa bao giờ quan trọng đến thế đối với hạnh phúc và tương lai chúng ta\".Theo số liệu của American Rivers, năm 2019 đã có 26 bang phá hủy tổng cộng 90 con đập. Bốn bang đi đầu là California (23 đập), Pennsylvania (14 đập), New Hampshire (6 đập) và Vermont (6 đập). Tiêu biểu là đập Howle and Turner trên sông Tallapoosa ở bang Alabama đã bị phá bỏ vào tháng 6-2019. Đập bằng thép và bêtông cao 4,8m được xây dựng vào năm 1935.Làn sóng phá bỏ đập bùng nổ ở Mỹ sau khi đập Edwards trên sông Kennebec ở Augusta (bang Maine) được phá bỏ năm 1999. Kể từ đó, quần thể cá trích sông đã tăng đáng kể, từ dưới 100.000 con lên hơn 5 triệu con. Cá trích còn thu hút chim ưng biển và đại bàng đầu bạc đến săn mồi trên dòng sông.Hầu hết các đập bị phá là đập nhỏ như đập hồ Burton ở Burton (bang Ohio). Năm 2014, do mưa lớn cuối mùa đông, nước đã tràn qua con đập cao 2,7m. Nếu nâng chiều cao đập và xây thêm đập tràn theo đúng quy chuẩn hiện hành phải tốn 3,5 triệu USD. Năm 2019, hạt Geauga bèn chi 100.000 USD thuê nhà thầu phá bỏ luôn.Hầu hết các đập ở Mỹ thuộc sở hữu tư nhân. Ngày càng nhiều chủ đập chọn giải pháp phá bỏ đập bởi lẽ đập càng cũ, chi phí nâng cấp và bảo trì càng cao. Nếu chọn phá đập, đôi khi chủ đập còn nhận được hỗ trợ tài chính với danh nghĩa cải thiện môi trường sống. Năm ngoái, Cơ quan Quản lý tình trạng khẩn cấp liên bang (FEMA) đề xuất chương trình hỗ trợ nâng cấp các đập không đạt tiêu chuẩn nhưng kinh phí chỉ 10 triệu USD/năm, chẳng bõ bèn gì so với nhu cầu.Châu Âu thay đổi thái độ với sông ngòiTheo tổ chức American Rivers, đập giết chết sông ngòi bằng bốn hình thức:. Đập ngăn cá di cư: Từ đó, cá không thể tiếp cận môi trường sinh sản, tìm kiếm thức ăn và tránh bị săn mồi.. Đập ngăn dòng chảy: Một số loài cá như cá hồi, cá trích sông phụ thuộc vào dòng chảy ổn định để dẫn đường. Nước bị giữ lại làm cá di cư mất phương hướng. Đập còn hủy hoại những biến đổi tự nhiên theo mùa của dòng chảy vốn giữ vai trò kích hoạt chu kỳ sinh trưởng và sinh sản của nhiều loài.. Đập thay đổi môi trường sống: Đập có thể bẫy trầm tích chôn lấp lòng sông nhiều đá vốn là nơi cá tìm đến đẻ. Nhiều yếu tố cần cho sinh vật bị ảnh hưởng khiến môi trường sống ở hạ lưu phức tạp hơn. Các đoạn dưới đập thủy điện có thể bị mất nước hoàn toàn.. Đập ảnh hưởng đến chất lượng nước: Nước hồ chứa không được luân chuyển nên nóng lên, dẫn đến biến động nhiệt độ bất thường ảnh hưởng đến các loài nhạy cảm. Từ đó tảo tăng nhanh và lượng oxy giảm. Đập còn làm giảm nhiệt độ khi xả nước lạnh thiếu oxy từ đáy hồ chứa.Ở châu Âu, đến nay đã có 4.984 con đập được phá bỏ. Vụ phá đập lớn nhất trong lịch sử châu Âu là vụ phá đập Vezins cao 36m trên sông Sélune (Pháp) vào năm 2019 sau 92 năm hoạt động. Đây là dự án tham vọng nhất ở châu Âu mặc dù Tây Ban Nha và Phần Lan đã phá hủy nhiều đập nhỏ lỗi thời trong những năm gần đây. Phá hai đập Vezins và La Roche quy Boit (xây năm 1914, phá năm 2020) sẽ giải phóng thông suốt 90km sông Sélune, cải thiện chất lượng nước, tạo điều kiện cho cá hồi, cá chình cùng nhiều loài động vật hoang dã trở lại và đến vịnh di sản thế giới Mont-Saint-Michel.Ông Roberto Epple - chủ tịch tổ chức Mạng lưới sông ngòi châu Âu (ERN), người đã nhận giải thưởng bảo vệ môi trường EuroNatur (Đức) năm 2018 - nhận xét: \"Dỡ bỏ đập Vezins đánh dấu một cuộc cách mạng trong thái độ với sông ngòi của châu Âu. Thay vì xây dựng đập mới, các quốc gia đang trả lại môi trường trong lành và khôi phục tính đa dạng sinh học cho dòng sông\". Ông bộc bạch: \"Thiên nhiên có thể phục hồi nhanh chóng khi dỡ bỏ đập. Tôi nóng lòng được nhìn thấy cá hồi bơi qua vịnh Mont Saint-Michel và sinh sản trên sông Sélune như lần đầu tiên nhìn thấy lúc ông bà tôi còn trẻ\".Tại Pháp, đập Larive trên sông Célé (tỉnh Lot) chặn toàn bộ chiều rộng con sông tạo thành thác nước cao 2m nên cá không thể vượt qua. Mùa thu năm 2018, đập đã bị phá bỏ. Một năm sau, Văn phòng Đa dạng sinh học Pháp đã lấy mẫu cá để so sánh trước và sau khi phá đập. Kết quả công bố vào tháng 7-2020 cho thấy số lượng các loài cá nhiều hơn trước, hai loài cá vắng bóng là cá kim cương đầu lân (sinh vật ngoại lai có nguồn gốc ở Bắc Mỹ) và cá chép vây đỏ (loài cá thích nước tù đọng), nhưng nhiều loài cá quay trở lại, trong đó có một số loài cá đặc hữu của sông Célé như cá mù làn, cá chạch, cá hồi nâu.Chỉ thị khung về nước (DCE) của Liên minh châu Âu (EU) đã quy định chậm nhất đến năm 2027, các nước EU phải có biện pháp khôi phục sông ngòi đạt được \"tình trạng tốt về sinh thái\". Phá bỏ đập cũ và mất an toàn chính là biện pháp hiệu quả đáp ứng cam kết của chỉ thị này.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/24/ky-8-anh-1-dap-1read-only-16009597410861076413667.jpg"
    },
    {
        "title": "Phát hiện trái đạn cối trong bãi cát cửa hàng vật liệu xây dựng",
        "url": "https://tuoitre.vn/phat-hien-trai-dan-coi-trong-bai-cat-cua-hang-vat-lieu-xay-dung-20200925110231563.htm",
        "abstract": "TTO - Xe cuốc đang xúc cát tại cửa hàng vật liệu xây dựng ở xã An Cư, huyện Cái Bè, Tiền Giang thì phát hiện một trái đạn cối, chủ cửa hàng đã trình báo cơ quan chức năng nhưng đến nay vẫn chưa được thu gom.",
        "content": "Ngày 25-9, thượng tá Nguyễn Văn Do - chỉ huy trưởng Ban chỉ huy quân sự huyện Cái Bè, Tiền Giang - cho biết đã nắm được vụ việc chủ cửa hàng vật liệu xây dựng phát hiện một trái đạn cối nằm trong bãi cát của cửa hàng.Trước đó, ngày 23-9, công nhân cửa hàng vật liệu xây dựng Bảy Mảnh, xã An Cư, huyện Cái Bè, Tiền Giang trong lúc dùng xe cuốc xúc cát lên xe thì phát hiện một trái đạn cối.Chủ cửa hàng đã báo cho Ban chỉ huy quân sự xã An Cư và Ban chỉ huy quân sự huyện Cái Bè. Ban chỉ huy quân sự huyện Cái Bè cùng các đơn vị nghiệp vụ đến hiện trường để tìm hiểu vụ việc, đồng thời dùng dây rào chắn khu vực trên để đảm bảo an toàn cho người dân.Bước đầu theo nhận định của cơ quan chức năng, có thể đây là trái đạn cối từ thời chiến tranh còn sót lại. Nhiều khả năng các công nhân trong quá trình bơm hút cát đến bãi cát của cửa hàng vật liệu xây dựng đã mang theo trái đạn cối này.Gia đình chủ cửa hàng mong muốn cơ quan có chức năng sớm đến thu gom, xử lý để đảm bảo an toàn cho gia đình và người dân xung quanh.Cũng theo thượng tá Do, đơn vị đã cử người xuống hiện trường để tìm hiểu đây là trái đạn gì, lực lượng chức năng cũng đã phong tỏa hiện trường, cắm biển báo nguy hiểm quanh khu vực.\"Chúng tôi đã có báo cáo về Bộ chỉ huy quân sự tỉnh Tiền Giang để có hướng xử lý tiếp theo\" - thượng tá Do nói.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/logo-logo-logo-z20934795943909d18cee4924fd654c9f3309a61f64f5e-16010061012451892155291.jpg"
    },
    {
        "title": "3 người chết trong chòi canh tôm để lại thư tuyệt mệnh",
        "url": "https://tuoitre.vn/3-nguoi-chet-trong-choi-canh-tom-de-lai-thu-tuyet-menh-20200925120958052.htm",
        "abstract": "TTO - Công an tỉnh Bến Tre cho biết đang điều tra vụ ba người chết trong chòi canh tôm ở xã Thạnh Trị, huyện Bình Đại, Bến Tre. Theo điều tra ban đầu, cả ba nạn nhân có dấu hiệu ngộ độc.",
        "content": "Nạn nhân được xác định là chị Nguyễn Thị K.L. (40 tuổi, ngụ xã Thạnh Trị, huyện Bình Đại), anh Nguyễn Thành L. (33 tuổi, ngụ huyện Chợ Lách, là người chung sống như vợ chồng với L.) và Nguyễn Minh P.T. (16 tuổi, con riêng của của chị L.).  Vụ việc được phát hiện vào sáng 22-9, khi một người dân đến chòi canh tôm của chị L. thì thấy trong chòi có ba người đang nằm bất động trên sàn gỗ nên tri hô, lên xã Thạnh Trị trình báo.  Nhận được tin báo, Công an huyện Bình Đại và Công an tỉnh Bến Tre đã đến hiện trường, cơ quan chức năng cũng đã tổ chức khám nghiệm hiện trường, tử thi.  Tại hiện trường, lực lượng chức năng đã tìm thấy một quyển tập ghi hai bức thư tuyệt mệnh có nội dung buồn gia đình, ba chai thuốc diệt cá tạp đã sử dụng.  Hiện cơ quan chức năng tỉnh Bến Tre đang tiếp tục điều tra vu việc.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/img20200925120242-16010105453151612941769-16010137871932073989070.png"
    },
    {
        "title": "'Bình đẳng giới để đưa nam - nữ xích lại gần nhau hơn'",
        "url": "https://tuoitre.vn/binh-dang-gioi-de-dua-nam-nu-xich-lai-gan-nhau-hon-20200925120629152.htm",
        "abstract": "TTO - Anh Nguyễn Đình Thành, đại diện một công ty truyền thông, chia sẻ đàn ông Việt Nam cũng đang chịu sức ép rất lớn, vì \"đàn ông không được khóc\", phải thành đạt.",
        "content": "Đó là chia sẻ của đạo diễn Nguyễn Hoàng Điệp tại lễ khởi động dự án \"Thanh niên tham gia thay đổi định kiến giới và thúc đẩy bình đẳng giới tại Việt Nam\" do Liên minh Châu Âu EU, OXFAM, CISDOMA tổ chức tại Trường ĐH Hà Nội sáng 25-9. 'Phụ nữ có con mất hơn 90% cơ hội công việc'Theo đạo điễn Nguyễn Hoàng Điệp, để thay đổi định kiến giới, trước tiên mỗi người cần nhận thức đúng về bình đẳng giới. \"Tôi cũng là phụ nữ, tôi hiểu và chia sẻ những khó khăn của phụ nữ khi tham gia các công việc xã hội. Từ nhỏ, không ai nói tôi phải làm gì, mà tôi chỉ nhìn bà, nhìn mẹ và tự mình nghĩ mình phải thế này, thế kia thì mới đúng là phụ nữ\".\"Chính từ gia đình đã nuôi dưỡng định kiến giới. Bình đẳng giới là để nam - nữ xích lại gần nhau hơn, chứ không phải ai cũng là chiến binh để dành chiến thắng trong cuộc chiến bình đẳng\", nữ đạo diễn nói.Bà Nguyễn Thị Cúc Phương - Phó Hiệu trưởng Trường Đại học Hà Nội - chia sẻ bình đẳng giới là một trong tám mục tiêu mà nhân loại hướng đến trong thế kỷ 21. Vai trò của báo chí, truyền thông, quảng cáo… trong nỗ lực rút ngắn khoảng cách giới, hướng đến bình đẳng giới là vô cùng quan trọng.  Mục tiêu Chiến lược Quốc gia về Bình đẳng giới 2011 - 2020 của Việt Nam nêu rõ: Đến năm 2015 giảm 60% và đến năm 2020 giảm 80% sản phẩm văn hóa, thông tin mang định kiến giới. Thanh niên, sinh viên là hạt nhân thúc đẩy bình đẳng giới và họ hoàn toàn có thể trở thành những người tiên phong trong thay đổi định kiến giới. \"Chúng tôi hoàn toàn tin tưởng các tổ chức và các trường đại học chúng ta sẽ phối hợp chặt chẽ vì mục tiêu chung, đó là thực hiện thành công dự án Thanh niên tham gia giải quyết định kiến giới và thúc đẩy bình đẳng giới tại Việt Nam\", bà Phương nói.Theo ông Lê Văn Thanh, đại diện phái đoàn Liên minh Châu Âu EU, trong các nghiên cứu về việc làm của phái đoàn, phụ nữ khi có con gặp nhiều khó khăn trong việc ứng tuyển. Khi xem xét hồ sơ ứng tuyển, cơ hội phụ nữ có con được nhận sẽ thấp hơn so với các ứng viên khác,  ước tính mất đi hơn 90% cơ hội công việc.\"Việt Nam là nước Á Đông, có những ưu điểm như gắn kết, cần cù, sáng tạo..., tuy nhiên vẫn có tư tưởng trọng nam khinh nữ. Nam giới là yếu tố quan trọng trong thay đổi định kiến giới. Phụ nữ hoàn toàn có thể thành công trong các lĩnh vực mà trước kia chỉ có nam giới, và ngược lại đàn ông cũng có thể làm tốt công việc của nữ giới\", ông Thanh nói.Nam giới cũng là nạn nhân của bình đẳng giớiAnh Nguyễn Đình Thành, đại diện công ty truyền thông tham gia tọa đàm, chia sẻ đàn ông Việt Nam cũng đang chịu sức ép rất lớn, vì \"đàn ông không được khóc\", phải thành đạt. Sức ép là do văn hóa mình đã được tiếp xúc. Đàn ông cũng là nạn nhân của bình đẳng giới.  \"Thay đổi định kiến về giới cần có thời gian, không nên quá vội vàng. Làm truyền thông cũng vậy, chúng tôi làm quảng cáo để đưa sản phẩm đến với khách hàng. Chúng tôi cần hướng đến thị yếu của khách hàng, bởi vậy nếu khách hàng không thay đổi thì quảng cáo cũng khó để thay đổi\", anh Thành chia sẻ.  ",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/img0168-160100965425946812739.jpg"
    },
    {
        "title": "Chỉ số trao quyền người tiêu dùng của Việt Nam chỉ ở mức trung bình thấp",
        "url": "https://tuoitre.vn/chi-so-trao-quyen-nguoi-tieu-dung-cua-viet-nam-chi-o-muc-trung-binh-thap-20200925114657325.htm",
        "abstract": "TTO - Việc bảo vệ người tiêu dùng cần có vai trò trung tâm trong chiến lược kinh doanh của doanh nghiệp và dành nhiều nguồn lực hơn - là khuyến nghị của ông Daniel Hermann, đại diện dự án bảo vệ người tiêu dùng khu vực ASEAN của GIZ.",
        "content": "Ông Daniel Hermann phát biểu tại Hội nghị triển khai chương trình doanh nghiệp vì người tiêu dùng và hệ thống tổng đài 18006838 do Cục Cạnh tranh và bảo vệ người tiêu dùng (Bộ Công thương) tổ chức ngày 25-9. Theo ông Herman, hoạt động bảo vệ người tiêu dùng tại Việt Nam cần sự nỗ lực nhiều đơn vị liên quan, đặc biệt là trách nhiệm cộng đồng của doanh nghiệp tới người tiêu dùng. Trong đó bao gồm việc tôn trọng nghĩa vụ chất lượng giao hàng, tôn trọng các điều khoản không áp đặt, xây dựng cơ chế dễ dàng, thuận tiện và hiệu quả để người tiêu dùng phản ảnh khiếu nại, được bồi hoàn tài chính hoặc có trách nhiệm với người tiêu dùng nếu gặp phải sản phẩm kém chất lượng. \"Bảo vệ người tiêu dùng nên đóng vai trò trung tâm trong chiến lược kinh doanh của doanh nghiệp, ưu tiên quan tâm nguồn lực trong bảo vệ người tiêu dùng. Bởi chỉ số quốc gia của Việt Nam với trao quyền người tiêu dùng là gần với chỉ số trung bình toàn ASEAN, tức vẫn chỉ ở mức trung bình thấp\" - ông Hermann nói. Bà Phạm Quế Anh, chuyên gia GIZ - cho biết theo quy định về Chỉ số trao quyền cho người tiêu dùng trong ASEAN, một quốc gia đạt 104-130 điểm, thì người tiêu dùng ở nước đó có thể được coi là mức độ trao quyền cao; một quốc gia đạt 78 - 103 điểm thì đó là mức độ trao quyền trung bình và nếu đạt dưới 78 điểm là mức độ trao quyền thấp. Tại Việt Nam, mức độ trao quyền ở mức 82,96 là mức trung bình trong khu vực, nên đòi hỏi sự đầu tư, quan tâm của Chính phủ và sự đồng lòng của xã hội trong bảo vệ người tiêu dùng. Ông Trịnh Anh Tuấn - phó cục trưởng Cục Cạnh tranh và Bảo vệ người tiêu dùng - cho hay để thực hiện Chỉ thị số 30 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng, trách nhiệm quản lý của nhà nước với công tác bảo vệ quyền lợi người tiêu dùng, Bộ Công thương đã cụ thể hóa các hoạt động như xây dựng và ban hành các văn bản quy phạm pháp luật, tuyên truyền giáo dục và cảnh báo về nguy cơ mất an toàn cho người tiêu dùng. Đáng chú ý, bộ cũng xây dựng Cơ sở dữ liệu quốc gia về bảo vệ người tiêu dùng. Tăng cường công tác thanh tra, kiểm tra, giám sát, xử lý vi phạm và hỗ trợ người tiêu dùng, không để lưu thông trên thị trường hàng hóa, dịch vụ không đảm bảo chất lượng hoặc có nguy cơ gây mất an toàn, hội nhập quốc tế trong bảo vệ người tiêu dùng...",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/20200925083250-16010088820771501055263.jpg"
    },
    {
        "title": "TP.HCM tiếp tục có mưa trải rộng, đề phòng dông, gió lốc",
        "url": "https://tuoitre.vn/tphcm-tiep-tuc-co-mua-trai-rong-de-phong-dong-gio-loc-2020092511073893.htm",
        "abstract": "TTO - Trong hôm nay 25-9, Nam Bộ nói chung và TP.HCM nói riêng tiếp tục có mưa, mưa xảy ra trên diện rộng, trong mưa đề phòng dông lốc nguy hiểm.",
        "content": "Theo Đài khí tượng thủy văn khu vực Nam Bộ, hiện tại ở khu vực giữa Biển Đông có một vùng xoáy thấp nối với một rãnh áp thấp có trục qua Nam Trung Bộ. Vùng xoáy thấp này hiện di chuyển theo hướng Nam đến Tây Nam về phía đất liền Nam Bộ.Trên cao, áp cao cận nhiệt đới có trục qua Bắc Bộ suy yếu rút ra. Khoảng ngày 26-9 trở đi, áp cao này quay trở lại và hoạt động mạnh.Phía Nam, gió mùa Tây Nam có cường độ trung bình đến mạnh.Các hình thái thời tiết này ảnh hưởng tới Nam Bộ, khiến khu vực này chiều và tối có mưa rào và dông rải rác rải rác, có nơi mưa vừa, mưa to và dông.Trong hôm nay 25-9 chủ yếu mưa nhỏ và vừa, mưa sẽ tăng trở lại vào ngày mai 26-9.Từ ngày 26 đến 29-9 trời nhiều mây, ngày nắng gián đoạn, có mưa nhiều nơi, rải rác có mưa vừa và dông, có nơi mưa to đến rất to, trong cơn dông đề phòng gió giật mạnh, sét.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/1199792866110942062528561494698197723203142n-16010067382692052491789.jpg"
    },
    {
        "title": "Bắt tạm giam tài xế xe 7 chỗ đâm 3 cô gái tử vong",
        "url": "https://tuoitre.vn/bat-tam-giam-tai-xe-xe-7-cho-dam-3-co-gai-tu-vong-20200925115650313.htm",
        "abstract": "TTO - Công an huyện Phù Ninh (tỉnh Phú Thọ) đã bắt tạm giam 4 tháng đối với tài xế xe 7 chỗ đâm 3 cô gái tử vong lúc rạng sáng 15-9 để điều tra.",
        "content": "Trưa 25-9, trao đổi với Tuổi Trẻ Online, một lãnh đạo Ban An toàn giao thông tỉnh Phú Thọ cho biết Cơ quan Cảnh sát điều tra Công an huyện Phù Ninh đã ra quyết định khởi tố vụ án, khởi tố bị can và lệnh tạm giam 4 tháng đối với tài xế Đào Hà Việt (32 tuổi, ở Khu 6, xã Phú Nham, huyện Phù Ninh, Phú Thọ) để làm rõ hành vi vi phạm quy định về tham gia giao thông đường bộ.Khoảng 1h ngày 15-9, chị H.T.H. (quê tại Lào Cai), chị L.T.C. (quê tại Tuyên Quang) và chị Đ.T.N. (quê tại Hà Giang) đi chung một xe máy trên quốc lộ 2 (đoạn qua khu 4, xã Phù Ninh) thì va chạm với xe 7 chỗ do Việt lái.Theo một nguồn tin của Tuổi Trẻ Online, thời điểm xảy ra tai nạn tài xế Việt lái ô tô theo hướng từ Việt Trì - Đoan Hùng, khi đến khu 4 thì vào cua, tài xế đã lái xe lấn sang làn đối diện và đâm trực diện vào 3 cô gái cùng đi trên xe máy (hướng Đoan Hùng - Việt Trì).Cú va chạm mạnh khiến 3 cô gái ngã xuống đường chết tại chỗ.Tài xế Việt không dừng lại xử lý mà nhấn ga bỏ chạy, vứt lại xe ở vòng xuyến Bãi Bằng (thị trấn Phong Châu, huyện Phù Ninh) rồi bỏ trốn.Sáng cùng ngày, mẹ của Việt đến cơ quan chức năng trình báo. Khi trấn tĩnh lại, Việt cùng người thân đã đến Công an huyện Phù Ninh trình diện.Sau đó Việt đã bị tạm giữ để kiểm tra ma túy, nồng độ cồn, lấy lời khai làm rõ nguyên nhân vụ tai nạn.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/tai-nan1-1600171431479900258197-16001714658241190301424-1601010202865253419937.png"
    },
    {
        "title": "Trung bộ - Dải đất của di sản, tình và thơ",
        "url": "https://tuoitre.vn/trung-bo-dai-dat-cua-di-san-tinh-va-tho-20200925144218517.htm",
        "abstract": "Miền Trung ghi dấu ấn trong tim du khách và những người con xa xứ với vẻ đẹp nên thơ, con người tình nghĩa, và một nền ẩm thực phong phú, đậm tình.",
        "content": "Chất thơ trong đất và tình người miền TrungDải đất miền Trung đầy ắp nắng vàng mang trong mình một vẻ đẹp nên thơ mà cũng hùng vĩ đến lạ thường. Nếu miền Bắc ghi dấu với núi rừng trùng điệp, miền Nam thu hút bởi những cánh đồng mênh mông trải rộng, thì dải đất miền Trung lại gây thương nhớ bởi chất thơ của các di sản. Cố đô Huế uy nghiêm nhưng hết sức yên bình; một phố cổ Hội An cổ kính đầy hoài niệm, hay một Đà Nẵng năng động đang vươn mình hội nhập… tất cả là những mảnh ghép đặc biệt làm nên một dải đất miền Trung đã trải qua bao thăng trầm của lịch sử mà vẫn tình, vẫn thơ.Không chỉ sở hữu những di sản được cả thế giới công nhận, miền Trung còn là vùng đất của vô vàn cảnh sắc thiên nhiên tuyệt vời khiến bao trái tim say mê. Cảnh biển miền Trung làm xiêu lòng mọi du khách với những bờ biển xanh ngát, bãi cát trải dài bình yên của Nhật Lệ, Lăng Cô, Nha Trang hay là đảo Lý Sơn, Bình Ba, Điệp Sơn hoang sơ. Xuyên suốt dọc miền Trung là núi non trùng điệp hùng vĩ với dãy Trường Sơn, phủ một màu ngát xanh cho mỗi cung đường.Ngoài cảnh sắc tuyệt đẹp, đi dọc miền Trung, du khách sẽ luôn tìm thấy những giá trị văn hóa tinh tế, ẩn chứa trong sự chân thành và lạc quan của người dân nơi đây. Trưởng thành cùng những con người hồn hậu ấy, bia Huda, một \"người con miền Trung\" luôn bền bỉ đóng góp và tri ân mảnh đất quê hương bằng những hành động cụ thể và thiết thực. Mới đây, thương hiệu đã khởi xướng chương trình \"Khơi nguồn nước sạch vì miền Trung yêu thương\", kỳ vọng sẽ mang nước sạch đến với hơn 15.000 người dân dọc các tỉnh miền Trung trong năm 2019 và 2020.Dòng nước sạch sẽ mang tới những đổi thay tích cực và dài lâu cho bà con, góp phần thúc đẩy kinh tế - xã hội địa phương. Vừa qua, trong giai đoạn dịch COVID-19 diễn biến phức tạp, thương hiệu cũng đã nhanh chóng chung tay ủng hộ công tác phòng dịch, bên cạnh các hoạt động hỗ trợ cộng đồng hàng năm vẫn luôn được chú trọng thực hiện trong suốt nhiều năm qua.Ba thập kỷ gắn kết cùng nhiều thế hệ người miền Trung đã đưa Huda trở thành một mảnh ghép \"đậm tình\" không thể thiếu, góp phần tạo nên vẻ đẹp đậm chất thơ của tình người Trung bộ.Tự hào nền ẩm thực tự hào phong phú, đậm đàẨm thực miền Trung là một trong những yếu tố thu hút khách du lịch và để lại cho những ai ghé thăm ấn tượng không thể nào quên với bản sắc của một vùng đất \"đậm tình\". Du khách đến đây hẳn không thể bỏ qua những món ăn nức tiếng từ sợi gạo như bún bò Huế, mỳ Quảng, cao lầu Phố Hội; những tô cơm hến cay xé lòng, cùng các loại quà vặt dẻo thơm, mềm xốp như bánh bột lọc, bánh bèo; và 36 loại chè cung đình ngọt mát. Với những người con miền Trung xa xứ, đôi khi chỉ một chén cơm trắng, thêm miếng thịt kho mắm ruốc hay tôm chua cũng đủ để thấy rưng rưng khi được thử lại hương vị quê nhà.Thức uống trong ẩm thực miền Trung cũng không hề kém phần đa dạng. Các trà nhân sẽ hài lòng với hương vị thanh mát của trà cung đình, trà sâm dứa, còn nếu muốn thả mình đắm say trong cảnh sắc Trung Bộ, hãy thử các loại rượu đế như Hồng Đào ở Quảng Nam, rượu Bầu Đá ở Bình Định… Đặc biệt hơn cả, trải nghiệm không thể bỏ qua khi ghé thăm bất kì nơi đâu tại miền Trung là thức bia biểu tượng của vùng đất này - Huda, một vị bia đã sinh ra và trưởng thành tại miền Trung. Qua hành trình 30 năm đầy kỷ niệm, thương hiệu bia đã trở thành một phần không thể thiếu trong mỗi bữa ăn của người miền Trung, ghi dấu ấn trong nhiều thế hệ với một tên gọi hết sức trìu mến - bia \"đậm tình\". Thưởng thức Huda, người ta dường như có thể cảm nhận được nghĩa tình miền Trung chất chứa và lắng đọng trong mỗi giọt bia, để rồi càng thêm \"yêu người miền Trung hiền hòa, yêu hoài vùng đất quê ta\" (trích ca khúc Khơi dòng cảm xúc, nhạc sĩ Nguyễn Hải Phong).Nếu có dịp ghé thăm đến dải đất đầy nắng gió này, đừng quên thưởng thức một chút tình ấm áp của con người nơi đây qua những món ăn phối hợp cùng vị bia đậm đà, mang về chút quà quê như kẹo cu đơ Hà Tĩnh, mắm tôm chua đất Huế, mực rim me Nha Trang… để tự mình cảm nhận, lưu giữ chất tình và thơ rất riêng của miền Trung.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/photo-1-16010191046091225257680.jpg"
    },
    {
        "title": "Ông Phạm Viết Thanh tái đắc cử bí thư Bà Rịa - Vũng Tàu",
        "url": "https://tuoitre.vn/ong-pham-viet-thanh-tai-dac-cu-bi-thu-ba-ria-vung-tau-20200925111547261.htm",
        "abstract": "TTO - Sáng 25-9, 48 ủy viên ban chấp hành Đảng bộ tỉnh Bà Rịa - Vũng Tàu khóa VII, nhiệm kỳ 2020-2025 đã ra mắt và công bố kết quả bầu cử của phiên họp đầu tiên.",
        "content": "Theo đó, ông Phạm Viết Thanh (sinh năm 1962, quê Điện Bàn, Quảng Nam), bí thư Tỉnh ủy Bà Rịa- Vũng Tàu khóa VI, tái đắc cử chức vụ này của khóa VII. Cuối tháng 7-2020, ông Phạm Viết Thanh được điều động giữ chức vụ trên khi đang là bí thư Tỉnh ủy Tây Ninh. Còn ông Nguyễn Hồng Lĩnh, bí thư Tỉnh ủy Bà Rịa - Vũng Tàu, được điều động, phân công giữ chức phó trưởng Ban Dân vận trung ương.  Bà Nguyễn Thị Yến (sinh năm 1965, quê TP Bà Rịa) - trưởng đoàn đại biểu Quốc hội tỉnh và ông Nguyễn Văn Thọ (sinh năm 1968, quê huyện Đất Đỏ, tỉnh Bà Rịa - Vũng Tàu) - chủ tịch UBND tỉnh là hai phó bí thư tỉnh ủy.  Ban thường vụ Tỉnh ủy Bà Rịa - Vũng Tàu khóa VII có 15 người và ủy ban kiểm tra có 10 người, ông Võ Văn Dũng (sinh năm 1974, quê Bà Rịa) được bầu giữ chức chủ nhiệm Ủy ban kiểm tra Tỉnh ủy tỉnh Bà Rịa - Vũng Tàu.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/dsc9328-16010070832932132729412.jpg"
    },
    {
        "title": "Nghị sĩ Argentina bị đình chỉ công tác vì hôn ngực vợ khi đang họp quốc hội trực tuyến",
        "url": "https://tuoitre.vn/nghi-si-argentina-bi-dinh-chi-cong-tac-vi-hon-nguc-vo-khi-dang-hop-quoc-hoi-truc-tuyen-20200925104035981.htm",
        "abstract": "TTO - Một nghị sĩ Argentina bị đình chỉ công tác sau khi có hành vi vô cùng khiếm nhã là mơn trớn và hôn ngực một phụ nữ mà ông nói là vợ mình trong khi đang họp trực tuyến quốc hội qua ứng dụng Zoom.",
        "content": "Theo Hãng tin AFP, đoạn video ghi lại khoảnh khắc bê bối trong tối 24-9 (giờ địa phương) của nghị sĩ Juan Emilio Ameri thuộc tỉnh đông bắc Salta đã lan truyền như bão trên mạng xã hội Argentina.Theo đó, trong khi một nghị sĩ khác đang phát biểu trên màn hình kết nối video lớn tại quốc hội (trên đó cũng hiển thị hình ảnh các nghị sĩ khác đang họp từ nhà), người ta có thể thấy rất rõ ông Juan Emilio Ameri có hành vi sờ soạng, sau đó kéo áo và hôn lên một bên ngực của người phụ nữ ngồi cạnh ông.Chủ tịch hạ viện Argentina, ông Sergio Massa, ngay lập tức ngắt kết nối và sau đó tạm ngừng phiên họp.Ông Massa bức xúc cho biết trong nhiều tháng qua, khi phải tiến hành họp quốc hội trực tuyến vì dịch bệnh COVID-19, mặc dù đã chứng kiến các kiểu sự cố như nghị sĩ ngủ gật, nghị sĩ uống rượu whisky nhưng tình huống vừa xảy ra là không thể chấp nhận.Vô cùng xấu hổ sau sự việc, ông Ameri, 47 tuổi, cố gắng thanh minh và xin lỗi. Ông nói ông không nghĩ là đang có kết nối mạng vào lúc ấy.\"Tôi rất xấu hổ, rất buồn\", ông Ameri trả lời phỏng vấn đài Radio Con Vos của Argentina. Ông cũng nói hệ thống mạng đã tự động kết nối lại mà ông không biết.\"Ở khu vực miền trung đất nước, kết nối mạng rất kém. Vợ tôi vừa từ phòng tắm ra và tôi hỏi cô ấy chuyện phẫu thuật nâng ngực thế nào rồi tôi hôn lên nó, vì cô ấy mới làm phẫu thuật nâng ngực mười ngày trước đó\", ông Ameri giải thích.Vị nghị sĩ quốc hội bị đình chỉ công tác tại quốc hội trong 5 ngày để ủy ban gồm 5 thành viên sẽ điều tra thêm về hành vi cũng như cách thức xử lý với ông sau sự việc.\"Chúng tôi sẽ nghe ông ấy giải thích, nhưng chúng tôi không thể chấp nhận kiểu hành vi này xảy ra trong một cơ quan quốc hội của một nền dân chủ\", ông Massa nói.Theo báo Buenos Aires Times (Argentina), đây không phải lần đầu tiên ông Ameri đối mặt với búa rìu dư luận trong sự nghiệp chính trị.Tháng 12-2019 một tờ báo địa phương là Realpolitik đăng bài cáo buộc nghị sĩ này từng có hành vi quấy rối tình dục với một nhà hoạt động chính trị trẻ 17 tuổi. Tuy nhiên ông Ameri bác bỏ cáo buộc, nói đó là tin giả.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/juan-emilio-ameri-1047028-1601005063051984043279.jpg"
    },
    {
        "title": "Đồng bằng sông Cửu Long có mùa lũ thấp nhất trong 10 năm qua?",
        "url": "https://tuoitre.vn/dong-bang-song-cuu-long-co-mua-lu-thap-nhat-trong-10-nam-qua-20200925101932128.htm",
        "abstract": "TTO - Lượng mưa những tháng cuối năm trên toàn lưu vực sông Mekong vẫn thiếu hụt nhiều so với trung bình nhiều năm, do đó năm 2020 có thể sẽ có mùa lũ thấp nhất trong vòng 10 năm vừa qua.",
        "content": "Ông Vũ Đức Long - phó giám đốc Trung tâm Dự báo khí tượng thủy văn quốc gia - cảnh báo như vậy khi nhận định về dự báo dòng chảy mùa lũ năm 2020 và nhận định xâm nhập mặn mùa khô năm 2020-2021 ở đồng bằng sông Cửu Long.Ông Long cho biết cuối tháng 9 và tháng 10 lượng mưa ở vùng thượng lưu sông Mekong có thể sẽ được cải thiện và bằng mức trung bình nhiều năm. Trong các tháng tiếp theo, vùng hạ lưu sông Mekong vẫn tiếp tục có mưa, tuy nhiên tổng lượng mưa trên toàn lưu vực sông Mekong vẫn thiếu hụt nhiều so với trung bình nhiều năm.\"Theo đánh giá sơ bộ, đỉnh lũ năm 2020 tại đầu nguồn sông Cửu Long (tại trạm thủy văn Tân Châu và Châu Đốc) ở mức thấp (dưới báo động 1) và xuất hiện muộn vào giữa tháng 10 và sau đó sẽ giảm nhanh. Trong toàn bộ mùa lũ năm 2020 dự kiến chỉ đạt khoảng 55% trung bình nhiều năm và thấp hơn cùng kỳ năm 2019. Như vậy, về tổng lượng nước lũ năm 2020 có thể sẽ có mùa lũ thấp nhất trong vòng 10 năm vừa qua\" - ông Long nóiVề nhận định mùa khô 2020-2021, ông Long cho biết tổng lượng dòng chảy trong những tháng mùa khô 2020-2021 từ thượng nguồn sông Mekong về đồng bằng sông Cửu Long thiếu hụt tương đương năm 2019 nên tình trạng thiếu nước, xâm nhập mặn sẽ diễn ra sớm và gay gắt.\"Tuy nhiên, trong các tháng mùa khô tại vùng đồng bằng sông Cửu Long có khả xuất hiện các đợt mưa trái mùa nên tình hình hạn hán, xâm nhập mặn có khả năng ít khốc liệt hơn năm 2019\" - ông Long thông tinTheo ông Long, thời gian xâm nhập mặn ở cửa sông Cửu Long có thể xuất hiện sớm từ khoảng đầu tháng 12, cao điểm vào tháng 2 và tháng 3, sông Vàm Cỏ, sông Cái Lớn vào tháng 3, tháng 4.Tình hình hạn hán, xâm nhập mặn trong mùa khô 2020-2021 sẽ ảnh hưởng rất lớn đến đời sống sinh hoạt, sản xuất nông nghiệp, thủy sản và diện tích trồng cây ăn trái ở đồng bằng sông Cửu Long. Ông Long cảnh báo trường hợp cực đoan, mưa trái mùa xảy ra ít, kết hợp với việc sử dụng, khai thác tài nguyên nước trên các dòng nhánh và trữ nước tại các đập vùng thượng nguồn gia tăng, tình trạng hạn hán, thiếu nước, xâm nhập mặn ở đồng bằng sông Cửu Long sẽ diễn ra tương tự mùa khô năm 2019-2020, thậm chí còn gay gắt hơn.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/dbscl-1601004595697397596584.jpg"
    },
    {
        "title": "Dân Hàn trả lại ống hút nhựa cho công ty sữa",
        "url": "https://tuoitre.vn/dan-han-tra-lai-ong-hut-nhua-cho-cong-ty-sua-20200925101443075.htm",
        "abstract": "TTO - Dùng sữa đậu nành hộp giấy trong nhiều năm nhưng bà Hur Ji Hyun (39 tuổi) chưa từng xài đến ống hút nhựa đính kèm theo hộp mà để riêng chúng trong một chiếc hộp cactông.",
        "content": "Tháng 2-2020, bà Hur quyết định gửi lại chiếc hộp chứa hàng trăm ống hút cho công ty sữa đậu nành, đồng thời chia sẻ câu chuyện này lên mạng xã hội. Nhiều người khác có cùng suy nghĩ đã làm theo.Hành động cá nhân của bà Hur đã phát triển thành một chiến dịch tập thể nhắm đến 2 gã khổng lồ trong ngành sữa ở địa phương, theo Hãng thông tấn Yonhap ngày 24-9.Các công ty sữa cho biết họ đang thiết kế lại các hộp sữa và xem lại cách phân phối ống hút. Một trong các công ty này đã khởi động dự án lắp thùng để thu và tái sử dụng ống hút, bỏ kế hoạch gắn ống hút vào sản phẩm nước giải khát dành cho trẻ em.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/hq-ong-hut-nhua-yonhap-2read-only-1601003390613535022918.jpg"
    },
    {
        "title": "Hơn 800 công nhân mất việc khi chủ doanh nghiệp người Hong Kong biến mất",
        "url": "https://tuoitre.vn/hon-800-cong-nhan-mat-viec-khi-chu-doanh-nghiep-nguoi-hong-kong-bien-mat-20200925101636659.htm",
        "abstract": "TTO - Hơn 800 công nhân Công ty TNHH Shop Vac Việt Nam tại khu công nghiệp Phú Thái, huyện Kim Thành, Hải Dương phải nghỉ việc nhiều ngày nay mà không nhận được thông báo cụ thể do chủ doanh nghiệp người Hong Kong bất ngờ biến mất không lý do.",
        "content": "Ngày 25-9, đại diện Ban Quản lý các khu công nghiệp tỉnh Hải Dương cho biết đơn vị vừa phối hợp với các cơ quan chức năng của tỉnh làm việc với Công ty TNHH Shop Vac Việt Nam nhưng người đại diện theo pháp luật của doanh nghiệp này không có mặt và cũng không có người đại diện theo ủy quyền.Đoàn công tác chỉ có thể làm việc với ông Nguyễn Thanh Hùng - phó giám đốc hành chính nhân sự của công ty - và được biết doanh nghiệp này đã ủy quyền cho luật sư để giải quyết các vấn đề liên quan.  Ông Hùng cho biết hơn 800 công nhân của công ty đã được thông báo sẽ tạm nghỉ việc từ ngày 19-9 để chờ nguyên liệu sản xuất, tuy nhiên công ty không có thông báo cụ thể, rõ ràng bằng văn bản cho người lao động.Hiện công ty đã trả lương cho người lao động đến hết tháng 8-2020 và còn nợ tiền bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp từ tháng 7-2020 đến nay.Đoàn công tác đã yêu cầu ông Hùng có trách nhiệm thông báo người đại diện theo pháp luật của công ty hoặc người được ủy quyền phải có mặt tại doanh nghiệp để làm việc với các cơ quan chức năng của tỉnh và yêu cầu công ty nhanh chóng giải quyết các chế độ cho người lao động.Trước mắt Công ty TNHH quốc tế Nam Tài có trách nhiệm phối hợp bảo vệ toàn bộ tài sản, giữ nguyên hiện trạng, máy móc, thiết bị, vật tư, sản phẩm của Công ty TNHH Shop Vac Việt Nam trong khi chờ cơ quan chức năng xác minh, làm rõ để bảo vệ quyền lợi chính đáng của người lao động và có hướng xử lý đối với dự án đầu tư của doanh nghiệp này.  Hoang mang vì đột ngột phải nghỉ làm và không biết công việc sắp tới sẽ ra sao nên không ít người lao động vẫn tìm đến khu vực cổng công ty từ nhiều ngày nay để nghe ngóng thêm thông tin.Công ty Shop Vac Việt Nam là doanh nghiệp có 100% vốn Hồng Kông, Trung Quốc và được cấp giấy chứng nhận đăng ký đầu tư lần đầu tháng 5-2013, thay đổi lần thứ ba vào tháng 7-2019 để thực hiện dự án xây dựng Nhà máy sản xuất máy hút bụi, động cơ, túi lọc và các bộ phận máy hút bụi, phụ kiện.  Theo đại diện Công ty Nam Tài (chủ đầu tư hạ tầng khu công nghiệp Phú Thái), từ khi thuê nhà xưởng đến trước ngày 19-9, Công ty Shop Vac Việt Nam vẫn hoạt động bình thường nhưng từ tháng 7-2020 đến nay, công ty vẫn chưa trả tiền thuê nhà xưởng và đang nợ hơn 11 tỉ đồng.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/hai-duong-2-16010032340501533102089.jpg"
    },
    {
        "title": "350 đại biểu dự đại hội Đảng bộ Bình Phước từ ngày 1 đến 3-10",
        "url": "https://tuoitre.vn/350-dai-bieu-du-dai-hoi-dang-bo-binh-phuoc-tu-ngay-1-den-3-10-20200925102732.htm",
        "abstract": "TTO - Đại hội Đảng bộ tỉnh Bình Phước diễn ra trong ba ngày, dự kiến sẽ bầu 53 ủy viên ban chấp hành và 15 ủy viên thường vụ tỉnh ủy khóa mới.",
        "content": "Ngày 25-9, Tỉnh ủy Bình Phước đã khai trương trung tâm hoạt động báo chí và tổ chức họp báo công bố chương trình Đại hội Đảng bộ tỉnh Bình Phước lần thứ XI (nhiệm kỳ 2020-2025).Dự kiến đại hội sẽ diễn ra trong ba ngày, từ 1 đến 3-10 tại tòa nhà trung tâm Trường Chính trị tỉnh Bình Phước. 350 đại biểu tham dự đại hội dự kiến bầu ra 53 ủy viên ban chấp hành tỉnh ủy (giảm 2 người so với nhiệm kỳ trước) và dự kiến bầu ra 15 ủy viên ban thường vụ tỉnh ủy khóa mới...Ông Vũ Lương - phó chủ nhiệm thường trực Ủy ban kiểm tra Tỉnh ủy Bình Phước - cho biết tới thời điểm này, không có đại biểu bị tố cáo, kỷ luật Đảng và các đại biểu đều đủ tư cách tham dự đại hội.Cùng ngày, UBND tỉnh Bình Phước đã khánh thành trung tâm điều hành thông minh của tỉnh.Với hệ thống cơ sở hạ tầng và phần mềm được đầu tư đồng bộ, trung tâm sẽ giúp các lãnh đạo tỉnh, cơ quan chức năng điều hành kinh tế - xã hội thuận lợi, hiệu quả hơn.Đồng thời, trung tâm sẽ góp phần giám sát và nâng cao hoạt động các dịch vụ công và quản lý đô thị, đất đai; tiếp nhận và xử lý tốt hơn các phản ảnh của người dân.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/2020-09-25-trung-tam-bao-chi-phuc-vu-dai-hoi-dang-tinh-binh-phuoc-chinh-thuc-hoat-dong-tu-25-9-16010041265791515005895.jpg"
    },
    {
        "title": "TP.HCM truy tặng danh hiệu cho 41 bà mẹ Việt Nam anh hùng",
        "url": "https://tuoitre.vn/tp-hcm-truy-tang-danh-hieu-cho-41-ba-me-viet-nam-anh-hung-20200925093718262.htm",
        "abstract": "TTO - Sáng 25-9, TP.HCM đã tổ chức lễ truy tặng danh hiệu 'Bà mẹ Việt Nam anh hùng\" lần thứ 40.",
        "content": "Đợt này, TP.HCM đã truy tặng danh hiệu Nhà nước \"Bà mẹ Việt Nam anh hùng\" cho 41 mẹ tại 14 quận, huyện nhân kỷ niệm 75 năm ngày Nam bộ kháng chiến. Phát biểu tại buổi lễ, ông Trần Lưu Quang - phó bí thư Thường trực Thành ủy TP.HCM - thay mặt đảng bộ, chính quyền và nhân dân TP gửi lời tri ân sâu sắc đến các mẹ Việt Nam anh hùng. Theo ông Quang, việc truy tặng danh hiệu vinh dự Nhà nước \"Bà mẹ Việt Nam anh hùng\" thể hiện ý Đảng, lòng dân, là sự ghi nhận của Tổ quốc đối với công lao to lớn và sự hi sinh cao đẹp của các mẹ. Hoạt động cũng là dịp để người dân TP tôn vinh các anh hùng lịch sử, giáo dục truyền thống \"uống nước nhớ nguồn\", \"đền ơn đáp nghĩa\". Ông Quang cũng đề nghị cấp ủy, chính quyền các quận, huyện tiếp tục chăm sóc, động viên các gia đình mẹ Việt Nam anh hùng. ",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/img1261-16010015031051133015649.jpg"
    },
    {
        "title": "Đà Nẵng bổ sung thêm 1 'không' vào chương trình '5 không'",
        "url": "https://tuoitre.vn/da-nang-bo-sung-them-1-khong-vao-chuong-trinh-5-khong-20200925101115329.htm",
        "abstract": "TTO - Sáng 25-9 UBND TP Đà Nẵng tổ chức hội nghị đánh giá thực hiện các chương trình thành phố “5 không”, “3 có”, “4 an” gắn với văn hóa, văn minh đô thị trên địa bàn.",
        "content": "Tại hội nghị, ông Lê Trung Chinh, phó chủ tịch UBND TP Đà Nẵng, cho hay định hướng từ năm 2021-2025 sẽ tiếp tục duy trì mục tiêu của các chương trình \"5 không\", \"3 có\", \"4 an\" và bổ sung thêm một số nội dung mục tiêu trong các chương trình cho phù hợp. Cụ thể, về chương trình \"5 không\" (không có hộ đói, không có người mù chữ, không có người lang thang xin ăn, không có người nghiện ma túy không được kiểm soát trong cộng đồng và không có giết người để cướp của) bổ sung thêm nội dung mục tiêu \"không có băng nhóm tội phạm bảo kê, tín dụng đen và đòi nợ thuê\". Về chương trình \"3 có\" (có nhà ở, có việc làm, có nếp sống văn minh đô thị) giữ nguyên các mục tiêu. Chương trình \"4 an\" (an ninh trật tự, an toàn giao thông, an toàn vệ sinh thực phẩm, an sinh xã hội) bổ sung thêm nội dung mục tiêu không xảy ra điểm nóng về môi trường.Đánh giá về chương trình \"5 không\" từ 2000-2020 đã để lại dấu ấn sâu sắc mang tính đột phá quá trình phát triển của TP Đà Nẵng. Với mục tiêu không có người mù chữ, năm 2009 TP cơ bản xóa mù chữ và chuyển sang mục tiêu \"không có học sinh bỏ học nửa chừng vì lý do kinh tế\".Mục tiêu \"không có người lang thang xin ăn\" được TP duy trì thực hiện quyết liệt, xử lý triệt để. Từ năm 2000-2020 tập trung xử lý 4.409 trường hợp, phân loại giải quyết cho về gia đình, địa phương quản lý hướng dẫn chuyển đổi ngành nghề 3.235 trường hợp. TP cơ bản không còn tình trạng người ăn xin, trở thành thương hiệu của Đà Nẵng được du khách trong và ngoài nước biết đến.Về chương trình \"3 có\" thực hiện từ năm 2005-2020 TP đã tập trung đầu tư, kêu gọi đầu tư xây dựng quỹ nhà ở xã hội, đưa vào sử dụng 10.836 căn hộ chung cư, nhà liền kề và khu ký túc xá tập trung với 6.876 chỗ cho sinh viên; giải quyết 9.857 căn hộ cho các hộ gia đình chính sách, hộ thuộc diện giải tỏa, hộ nghèo, hộ cán bộ, công chức, viên chức công tác lâu năm chưa có chỗ ở ổn định, các đổi tượng thuộc diện thu hút...Thực hiện các đề án, chỉnh sách có trọng tâm, hướng đến các đối tượng đặc thù…Kết quả mỗi năm gỉải quyểt việc làm bình quân cho hơn 30.000 lao động, hạ tỉ lệ thất nghiệp từ 5,06% năm 2006 xuống còn 3,4% cuối năm 2019.Với những kết quả trên, Đà Nẵng đã từng bước chiếm lấy cảm tình của du khách trong ngoài nước, được xem là thành phố an bình, vinh dự có tên trong bảng xếp hạng những điểm đến hấp dẫn, thành phố đáng sống của cảc tạp chí du lịch, trang web có uy tín bình chọn quốc tế, trở thành điểm đến hấp dẫn hiện nay của du khách. Lọt bảng xếp hạng \"10 điếm tốt nhất để sống và đầu tư trên thế giới năm 2018\" của trang web du lịch danh tiếng International Living; chiếm vị trí số 1 trong Top 10 TP đứng đầu xu hướng du lịch năm 2020 do Google công bố; xếp thứ 7 trong danh sách 25 điểm đến xu hướng thế giới 2020 do độc giả TripAdvisor, trang web du lịch lớn nhất thế giới bình chọn.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/dscn3880-1601003102443881691759.jpg"
    },
    {
        "title": "Mối quan hệ mật thiết giữa toán và các chỉ số thông minh của trẻ",
        "url": "https://tuoitre.vn/moi-quan-he-mat-thiet-giua-toan-va-cac-chi-so-thong-minh-cua-tre-20200925073907642.htm",
        "abstract": "10 đến 20 năm tới, 14% nghề nghiệp có nguy cơ tự động hóa hoàn toàn rất cao. (OECD) 133 triệu công việc mới sẽ xuất hiện vào năm 2022. (WEF - Future of Jobs Report 2018)",
        "content": "Thế giới đang thay đổi nhanh hơn chúng ta nghĩ và điều này đang ảnh hưởng trực tiếp đến những học sinh đang ngồi trên ghế nhà trường hôm nay. Điều đó đồng nghĩa với việc các em cần được giáo dục toàn diện để có đủ hành trang và khả năng đón đầu những thay đổi của tương lai đó.Theo WEF, học sinh cần được trang bị những khả năng, năng lực và phẩm chất sau cho một tương lai thay đổi khó đoán trước được, đó là:Những kỹ năng, phẩm chất được đo lường cụ thể qua các chỉ số cơ bản là IQ, EQ, SQ, CQ và khả năng ngôn ngữ. Và học Toán thông minh bằng Tiếng Anh chính là nền tảng hiệu quả giúp trẻ nhanh chóng phát triển 5 chỉ số thông minh này. Mới đây, Trung Tâm Toán Quốc Tế IMATHS đã cho ra mắt chương trình Toán thông minh dành cho trẻ từ 4 - 10 tuổi, tập trung xây dựng 05 chỉ số toàn diện ngay ở giai đoạn vàng cho học sinh. Cùng chúng tôi tìm hiểu 5 chỉ số thông minh này là gì và Toán thông minh sẽ giúp phát triển như nào với học sinh:- Ngôn ngữ (LQ - Language Quotient): khả năng tạo ra và thông hiểu các từ nói, viết, các ngôn ngữ xã hội (tiếng Anh...), đọc viết kỹ thuật số, tài chính và văn hoá. Chỉ số này sẽ giúp trẻ rèn luyện khả năng xử lý thông tin hiệu quả chỉ với các tài nguyên cần thiết. IMATHS được bảo trợ bởi ILA - Tổ chức giáo dục Anh ngữ hàng đầu Việt Nam. Trẻ được học Toán bằng 100% tiếng Anh cùng với giáo viên nói tiếng Anh trình độ bản ngữ trên giáo trình quốc tế.- Trí tuệ (IQ - Intelligence Quotient): chỉ số dùng để đo lường trí thông minh của con người. Trẻ có chỉ số IQ cao có khả năng tư duy cao, thao tác xử lý, phân tích vấn đề nhanh hơn trẻ bình thường. Các nhà khoa học đã chứng minh rằng, Toán học là bộ môn giúp trẻ phát triển trí thông minh một cách tự nhiên nhất. Các bài Toán tại IMATHS đa dạng chủ đề và đều bắt nguồn từ cuộc sống, giúp học sinh phát triển trí tuệ đa dạng và ứng dụng Toán học vào thực tiễn. Phương pháp CPA tại IMATHS giúp hình tượng hoá các khái niệm Toán trừu tượng (phép tính, công thức…) từ đó giúp khả năng liên tưởng, kết nối và logic của trẻ phát triển nhanh chóng.- Sáng tạo (CQ - Creative Quotient): Thông minh sáng tạo là khả năng sử dụng những kiến thức có sẵn để kết nối chúng với các tình huống mới một cách logic nhằm khám phá kết quả hay tạo ra những ý tưởng mới. Với tiêu chí không chỉ có 1 kết quả cho 1 bài toán, IMATHS sẽ giúp trẻ suy nghĩ đa chiều về 1 vấn đề, từ đó trẻ hình thành thói quen phân tích và sáng tạo nhiều dự án khác khác. Bên cạnh đó, phương pháp Play-based learning (Học qua chơi) giúp trẻ kích thích sự tìm tòi, khám phá và dần phát triển khả năng sáng tạo.- Cảm xúc (EQ - Emotional Quotient): dùng để đo lường khả năng hiểu cảm xúc của mình và người khác, phân biệt chúng, từ đó đưa ra suy nghĩ và hành động phù hợp. Cùng thảo luận, làm việc thường xuyên với thầy cô, bạn bè trong quá trình học Toán, các thói quen vận dụng cảm xúc vào việc thảo luận và phản biện các vấn đề dần được hình thành.- Xã hội (SQ - Social Quotient): Khả năng thông minh xã hội thể hiện qua sự hiểu biết về cảm xúc của mình và người khác kết hợp với sự nhạy bén trong nhận thức về những cái mới trong xã hội để chủ động điều tiết cách ứng xử của mình trong cộng đồng. Tương tự như EQ, chỉ số thông minh xã hội SQ của trẻ cũng được phát triển thông qua các hoạt động nhóm cùng với bạn bè trong một lớp học có chỉ số vừa phải, các mối quan hệ xã hội của trẻ từ đó cũng phải triển theo.Toán thông minh đã vượt khỏi ranh giới của một môn học thông thường khi nó không chỉ cung cấp kiến thức, tư duy Toán học mà quan trọng hơn là giúp trẻ phát triển những chỉ số thông minh, kỹ năng và phẩm chất quan trọng cho tương lai. Sẽ không còn là những con số khô khan, phức tạp, IMATHS mang đến trải nghiệm hoàn toàn mới lạ với phương pháp độc đáo, giúp trẻ yêu Toán tự nhiên. Không chỉ vậy, học sinh tại IMATHS còn được học Toán thông minh trên nền tảng trực tuyến, với Trí tuệ nhân tạo giúp phân tích kĩ năng và đề xuất bài tập phù hợp, đồng thời đưa ra những phân tích và đánh giá tổng quan chi tiết về năng lực của trẻ để giáo viên có định hướng phù hợp. Hiện IMATHS đã có mặt tại nhiều tỉnh thành phố lớn toàn quốc và sẵn sàng cùng học sinh kiến tạo một tương lai rực rỡ.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/photo-1-16009938241931680624478.jpg"
    },
    {
        "title": "HLV Mourinho yêu cầu đổi khung thành trước trận thắng ở Europa League vì… quá nhỏ",
        "url": "https://tuoitre.vn/hlv-mourinho-yeu-cau-doi-khung-thanh-truoc-tran-thang-o-europa-league-vi-qua-nho-2020092510071069.htm",
        "abstract": "TTO – Một tình huống hài hước trước trận thắng 3-1 trên sân CLB Shkendija (Macedonia) của Tottenham sáng 25-9 khi HLV Jose Mourinho yêu cầu ban tổ chức đổi khung thành vì kích thước của nó nhỏ hơn so với tiêu chuẩn.",
        "content": "Trong quá trình khởi động chuẩn bị cho trận đấu, thủ môn của CLB Tottenham có cảm giác là lạ ở khung thàn trên sân và báo cho HLV Mourinho.HLV Mourinho kể lại: \"Trước trận đấu có một tình huống hài hước khi thủ môn của tôi báo rằng khung thành quá nhỏ. Tôi đã đi xem và nó nhỏ thật. Do các thủ môn dành tất cả thời gian ở khung thành nên họ cảm nhận rất tốt sự khác biệt đó\". \"Tôi cũng ngay lập tức cảm nhận có điều gì đó không ổn và thông báo cho giám sát của UEFA (Liên đoàn Bóng đá châu Âu). Kết quả là khung thành nhỏ hơn 5cm so với quy định. Chúng tôi yêu cầu thay đổi lập tức bằng khung thành có kích thước phù hợp\", HLV Mourinho nói.Sau trận đấu, HLV của Tottenham còn lên mạng xã hội chia sẻ hình ảnh của mình và thủ môn Hugo Lloris dùng thân người để \"đo\" khung thành. Ông đùa: \"Tôi nghĩ rằng mình đã cao lên nhưng sau đó tôi nhận ra rằng khung thành thấp hơn 5cm\".Theo quy định, khung thành của sân bóng đá 11 người phải có khoảng cách giữa hai cột (tính từ mép trong giữa hai cột) là 7,32m và khoảng cách từ mép dưới của xà ngang đến mặt đất là 2,44m.Tuy nhiên, sự cố này không ảnh hưởng đến chuyên môn của trận đấu. Tottenham đã có chiến thắng 3-1 trước Shkendija nhờ các pha lập công của Erik Lamela (phút 5), Son Heung Min (phút 70) và Harry Kean (phút 79). Bàn thắng danh dự của đội chủ nhà được ghi ở phút 55 do công Valmir Nafiu.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/1201384331673701717261615574367249345149266n-16010028600032060194184.jpg"
    },
    {
        "title": "California tăng tốc chống biến đổi khí hậu",
        "url": "https://tuoitre.vn/california-tang-toc-chong-bien-doi-khi-hau-20200925093335493.htm",
        "abstract": "TTO - California đặt mục tiêu đầy tham vọng: giảm 40% ô nhiễm khí hậu vào năm 2030 và sử dụng 100% điện tái tạo vào năm 2045.",
        "content": "California (Mỹ) là tiểu bang có lịch sử ủng hộ mạnh mẽ các vấn đề môi trường. Tiểu bang này đã đưa lượng phát thải của toàn nền kinh tế về mức phát thải của năm 1990 mà không gây ra sự xáo động nào với người dân vào năm 2016 và đang muốn tăng tốc hơn nữa.Mục tiêu tiếp theo của California là rất tham vọng: giảm 40% ô nhiễm khí hậu vào năm 2030 và sử dụng 100% điện tái tạo vào năm 2045.Cấm bán xe chạy động cơ xăngĐể đạt được mục tiêu này, California xác định các chính sách quan trọng là giảm phát thải của các nhà máy điện và tăng cung cấp điện từ điện mặt trời, điện gió cho hệ thống vào năm 2030 ở mức 60%. Theo đó, tiểu bang cần gấp đôi lượng điện mặt trời và gấp ba lượng điện gió so với hiện nay.Nhà chức trách cũng trông mong hàng triệu người dân California sẽ từ bỏ xe cá nhân và xe tải chạy xăng, dầu hiện nay sang xe điện, không dùng bếp gas mà chuyển sang bếp hồng ngoại hay bếp từ.Trên lộ trình đến mục tiêu này, Thống đốc California Gavin Newsom ngày 23-9 thông báo sẽ cấm bán xe khách, xe tải chạy động cơ xăng từ năm 2035 đồng thời chuyển mạnh mẽ sang sử dụng xe điện.Theo báo Los Angeles Times, California cần phải hành động nhanh trong bối cảnh tình trạng cháy rừng hằng năm ở tiểu bang này có xu hướng xấu đi, đồng thời các đợt sóng nhiệt ngày càng cực đoan.Tuy nhiên, muốn tăng tốc trong cuộc chiến chống lại biến đổi khí hậu, câu hỏi là tiền đâu và làm thế nào.Chris Rufer - nhà sáng lập của Công ty The Morning Star ở Woodland, một trong những nhà máy chế biến cà chua lớn nhất thế giới - phải trả thêm 2 triệu USD/năm để mua chứng chỉ phát thải carbon, nhằm cân bằng lại với phát thải do các nhà máy của công ty tạo ra. Nếu California tiếp tục tăng giá chứng chỉ carbon, mà cuối cùng là làm cho chi phí sản xuất cao hơn và người mua phải trả cho chi phí này, có thể công ty sẽ phải giảm sản xuất.Hiện tại mỗi người lái xe ở California đã phải trả thêm 30 xu cho mỗi gallon xăng (khoảng 3,7 lít) và trả thêm trung bình khoảng 50% cho mỗi kWh điện, để cùng tiểu bang đạt mục tiêu hạn chế phát thải ô nhiễm.Bài toán chi phíTheo một cuộc khảo sát vào tháng 7-2020 của Viện Chính sách công California, người dân California rất nhiệt tình ủng hộ các sáng kiến về khí hậu của tiểu bang, với hơn 3/4 muốn chính quyền đóng vai trò lãnh đạo trên thế giới trong lĩnh vực này. Tuy nhiên, khi bàn đến vấn đề trả tiền thêm để California trở thành tiểu bang xanh hơn, diễn biến lại khác. Cụ thể, chỉ khoảng 50% đồng ý trả thêm tiền điện.Steve Maviglio, một nhà tư vấn chính trị của Đảng Dân chủ, nhận định: \"Kết quả khảo sát như nói rằng người dân California muốn một bữa ăn miễn phí, nhưng làm gì có bữa ăn miễn phí khi nói về biến đổi khí hậu. Đó là một vấn đề rất tốn kém để giải quyết và trong nền kinh tế này, tôi không cho rằng mọi người sẵn sàng bỏ ra nhiều tiền hơn\".Chi phí tăng chính là thách thức mà Thống đốc Newsom phải đối diện khi muốn tăng tốc đối phó với biến đổi khí hậu trong bối cảnh các trận cháy rừng lớn kỷ lục của thời hiện đại hoành hành ở tiểu bang này trong năm nay, dịch bệnh COVID-19 tàn phá nền kinh tế và tỉ lệ thất nghiệp gia tăng...Một số ý kiến cho rằng cần có sự cân bằng giữa các hành động bảo vệ khí hậu với khôi phục nền kinh tế. Vào giữa tháng 8-2020, tiểu bang có 2 đêm bị mất điện ngay đúng lúc sóng nhiệt. Mặc dù công ty vận hành điện lưới cho rằng đây là lỗi lên kế hoạch, nhưng tỉ trọng điện tái tạo nhiều - hiện chiếm 34% trong điện lưới - được cho là góp phần vào sự cố này do về đêm lượng điện mặt trời ít đi. Mục tiêu 100% điện tái tạo vào năm 2045 của California nghe thật thú vị, nhưng họ cần đảm bảo để điện lưới an toàn và ổn định.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/xe-tai-2read-only-16010011189471633990572.jpg"
    },
    {
        "title": "TP.HCM tổ chức phản biện xã hội về việc sáp nhập phường, quận",
        "url": "https://tuoitre.vn/tphcm-to-chuc-phan-bien-xa-hoi-ve-viec-sap-nhap-phuong-quan-20200925095838853.htm",
        "abstract": "TTO - Việc lập thành phố Thủ Đức trên cơ sở nhập các quận 2,9, Thủ Đức và sáp nhập 19 phường khác trên địa bàn các quận khác được UBND TP.HCM đề nghị tổ chức phản biện xã hội.",
        "content": "Phó chủ tịch thường trực UBND TP.HCM Lê Thanh Liêm vừa ký văn bản khẩn gửi Ủy ban MTTQ Việt Nam TP.HCM đề nghị tổ chức phản biện xã hội về đề án sắp xếp đơn vị hành chính cấp huyện, xã giai đoạn 2019-2021.UBND TP cũng đã gửi toàn văn dự thảo đề án cho cơ quan mặt trận tổ quốc TP, làm cơ sở cho việc tổ chức góp ý, phản biện, nhằm góp phần hoàn thiện đề án, đảm bảo việc triển khai đề án đạt hiệu quả cao nhất khi trình các cấp thẩm quyền xem xét, thẩm định.Về đề án này, hiện các quận, phường thuộc diện sáp nhập đang triển khai thông tin, tuyên truyền mục đích, chủ trương, đồng thời tổ chức lấy ý kiến người dân. Thời gian tổ chức lấy ý kiến là ngày 3-10-2020, bắt đầu từ 7h sáng, kết thúc vào 19h cùng ngày.Theo phương án mới nhất được lãnh đạo Sở Nội vụ TP.HCM báo cáo với bộ ngành trung ương, sẽ có 3 quận và 19 phường tại TP.HCM thuộc diện sẽ sáp nhập. Cụ thể:   - Sắp xếp nguyên trạng diện tích tự nhiên và dân số của quận 2, 9, Thủ Đức thành TP Thủ Đức.- Quận 2: nhập phường An Khánh và Thủ Thiêm thành phường Thủ Thiêm; nhập phường Bình Khánh và phường Bình An thành phường An Khánh.   -  Quận 3: nhập phường 6, 7, 8 thành phường Võ Thị Sáu.- Quận 4: nhập phường 2 và phường 5 thành phường 2; nhập phường 12 và 13 thành phường 13.- Quận 5: nhập phường 12 và phường 15 thành phường 12.- Quận 10: nhập phường 2 và phường 3 thành phường 2.- Quận Phú Nhuận: nhập phường 11 và phường 12 thành phường 11; nhập phường 13 và phường 14 thành phường 13.   ",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/phuong-6-quan-3-16010028785841445410316.jpg"
    },
    {
        "title": "Tân chủ tịch Hà Nội Chu Ngọc Anh: 'Nguyện đem hết sức mình phục vụ nhân dân'",
        "url": "https://tuoitre.vn/tan-chu-tich-ha-noi-chu-ngoc-anh-nguyen-dem-het-suc-minh-phuc-vu-nhan-dan-20200925100656696.htm",
        "abstract": "TTO - Phát biểu nhậm chức chủ tịch UBND TP Hà Nội sáng 25-9, ông Chu Ngọc Anh cảm ơn các đại biểu HĐND thành phố, thay mặt nhân dân thủ đô đã tín nhiệm giao cho ông giữ trọng trách chủ tịch UBND thành phố.",
        "content": "\"Tôi nhận thức sâu sắc rằng đây là vinh dự lớn, đồng thời cũng là trách nhiệm nặng nề mà Đảng bộ, HĐND và toàn thể nhân dân các dân tộc của thành phố tin cậy giao cho. Tôi xin khẳng định với các đại biểu HĐND, toàn thể nhân dân thủ đô nguyện đem hết sức mình, cùng với tập thể UBND thành phố, phục vụ nhân dân \" - ông Anh nói.Tân chủ tịch Hà Nội nói sẽ không ngừng học tập nâng cao trình độ, thường xuyên tu dưỡng, rèn luyện phẩm chất đạo đức cần, kiệm, liên chính, chí công vô tư; chủ động sâu sát với cơ sở, lắng nghe tiếng nói của người dân và doanh nghiệp để đổi mới và hoàn thiện phương thức lãnh đạo, chỉ đạo, điều hành; cầu thị sự thống nhất trong nhận thức, ý chí và hành động của các cấp lãnh đạo, toàn xã hội.Trên cương vị nhiệm vụ mới, ông Chu Ngọc Anh nói: \"Tôi rất mong muốn và hi vọng rằng sẽ luôn nhận được sự quan tâm chia sẻ, ủng hộ và tư vấn của các đồng chí lãnh đạo thành phố qua các thời kỳ, trực tiếp là đồng chí Bí thư Thành ủy, các đồng chí thường trực Thành ủy, đồng chí chủ tịch HĐND thành phố, Thường vụ Thành ủy, lãnh đạo HĐND, UBND thành phố đương nhiệm về những kinh nghiệm quý báu của mình trong xây dựng và phát triển thủ đô.Tôi mong muốn các vị đại biểu HĐND, Đoàn đại biểu Quốc hội thành phố thông qua hoạt động giám sát, trên tinh thần trách nhiệm chung thường xuyên có những trao đổi, tương tác để công tác lãnh đạo, điều hành của UBND thành phố hiệu quả, chấp hành đúng các chủ trương, quyết sách của Đảng, Nhà nước và trực tiếp là Thành ủy, HĐND thành phố.Tôi cũng rất mong muốn Ủy ban Mặt trận Tổ quốc thành phố và các đoàn thể nhân dân thường xuyên phối hợp với các cấp chính quyền từ khâu hoạch định chủ trương chính sách đến khâu tổ chức thực hiện nhằm giúp cho công việc được giải quyết nhanh chóng, kịp thời, đáp ứng nguyện vọng của nhân dân\".Sáng 25-9, kỳ họp thứ 16 HĐND thành phố Hà Nội đã bầu ông Chu Ngọc Anh, phó bí thư Thành ủy Hà Nội - giữ chức chủ tịch UBND TP Hà Nội nhiệm kỳ 2016-2021.Tại kỳ họp, không có đại biểu nào đề cử và tự ứng cử chức danh chủ tịch UBND TP Hà Nội. HĐND TP Hà Nội thống nhất bầu ông Chu Ngọc Anh vào chức danh UBND TP Hà Nội với hình thức bỏ phiếu kín.Kết quả kiểm phiếu được công bố sau đó xác định ông Anh trở thành tân chủ tịch UBND TP Hà Nội nhiệm kỳ 2016-2021 với 100% đại biểu biểu quyết tán thành.Hiện tại ông Anh vẫn đang đương chức bộ trưởng Bộ Khoa học - công nghệ.Dự kiến trong tháng 11-2020, Thủ tướng Chính phủ sẽ trình Quốc hội phê chuẩn miễn nhiệm bộ trưởng Bộ Khoa học và công nghệ với ông.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/chu-ngoc-anh-16010033233071837994686.jpg"
    },
    {
        "title": "Khảo sát 2.800 trẻ 11-14 tuổi, tất cả đều dùng mạng xã hội, hơn 1/2 chơi game",
        "url": "https://tuoitre.vn/khao-sat-2-800-tre-11-14-tuoi-tat-ca-deu-dung-mang-xa-hoi-hon-1-2-choi-game-2020092509232224.htm",
        "abstract": "TTO - Kết quả nghiên cứu do Bệnh viện Nội tiết trung ương thực hiện trên hơn 2.800 trẻ 11-14 tuổi cho thấy 100% các cháu được khảo sát đều dùng mạng xã hội, hơn 1/2 chơi game trên mạng; trẻ thừa cân, béo phì trong nhóm khảo sát lên tới gần 28%.",
        "content": "Theo Bệnh viện Nội tiết trung ương, khảo sát này thực hiện trong 2 năm 2018-2019 trên toàn quốc và vừa được công bố, cho thấy đang báo động về tỉ lệ trẻ thừa cân, béo phì, tiền đái tháo đường...Theo kết quả nghiên cứu, có 6,2% trong nhóm 11-14 tuổi mắc rối loạn glucose máu (tiền đái tháo đường), nhóm 11 tuổi mắc cao nhất (8,2% các cháu 11 tuổi được khảo sát có tình trạng này). Tỉ lệ thừa cân béo phì trong nhóm khảo sát là gần 28%, trong đó có 17,9% là thừa cân và 9,9% là béo phì.Nhóm nghiên cứu nhận định tỉ lệ trẻ thừa cân, béo phì, tiền đái tháo đường có xu hướng tăng nhanh trong vài thập kỷ gần đây, dẫn tới gia tăng nhanh chóng tỉ lệ đái tháo đường type 2 ở người trẻ tuổi. Trong đó, người mắc tiền đái tháo đường có nguy cơ cao tiến triển thành đái tháo đường nếu không có can thiệp kịp thời.Nghiên cứu này cũng chỉ ra nhiều thói quen mới liên quan đến trẻ em: 90,6% các em được hỏi đều chơi một môn thể thao nào đó, nhưng tính theo thời gian tiêu chuẩn (mỗi ngày trẻ em cần vận động ít nhất 60 phút) thì nhóm trẻ em nữ được khảo sát chưa đạt được.Báo cáo cũng cho biết quá nửa trẻ em được hỏi đều chơi game, có trên 34% các cháu chơi game trên 1 giờ/ngày, 100% trẻ được hỏi có dùng mạng xã hội, 88% trong đó vào mạng dưới 60 phút/ngày.Nhóm nghiên cứu khuyến cáo đến lúc cần có những biện pháp kịp thời và toàn diện từ phía gia đình, nhà trường để trẻ có lối sống lành mạnh hơn, tăng thời gian vận động thể lực, giảm thời gian tĩnh tại (chơi game, vào mạng xã hội), có chế độ ăn uống phù hợp, phòng tránh các bệnh thừa cân, béo phì, nâng cao chất lượng cuộc sống.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/choi-game-15921851171431770562717-1601000431782102379009.jpg"
    },
    {
        "title": "Ông Pompeo: Lãnh sự quán Trung Quốc tại New York là trung tâm gián điệp",
        "url": "https://tuoitre.vn/ong-pompeo-lanh-su-quan-trung-quoc-tai-new-york-la-trung-tam-gian-diep-2020092508535967.htm",
        "abstract": "TTO - Ngoại trưởng Mỹ Mike Pompeo nói lãnh sự quán Trung Quốc tại thành phố New York đang được sử dụng như một trung tâm chính cho các nỗ lực gián điệp và do thám nước Mỹ của chính phủ Bắc Kinh, theo báo Washington Post ngày 24-9.",
        "content": "\"Họ đã tham gia vào các hoạt động đi quá giới hạn của công việc ngoại giao thông thường và chuyển sang những thứ giống với những gì các điệp viên đang làm\" - ông Pompeo đáp sau khi được hỏi về những gì đang diễn ra bên trong lãnh sự quán Trung Quốc nằm trên đường cao tốc phía tây của New York.Ông Pompeo đưa ra phát biểu trên sau khi một cảnh sát của Sở Cảnh sát thành phố New York bị bắt với tội danh làm gián điệp cho chính phủ Trung Quốc.   Trung Quốc đã lên tiếng bác bỏ cáo buộc này, theo báo New York Post.Ngoại trưởng Mỹ Pompeo cũng thêm rằng có vẻ sẽ có thêm nhiều nhà ngoại giao và đặc vụ (Trung Quốc) bị bắt.Trước đó, vào tháng 7 chính quyền Tổng thống Donald Trump đã quyết định đóng cửa lãnh sự quán Trung Quốc tại thành phố Houston với lý do đây là một mắt xích trong mạng lưới gián điệp của Bắc Kinh, cũng như để đáp trả chuyện Trung Quốc gây khó dễ cho các nhà ngoại giao Mỹ.Trước đó, Ngoại trưởng Pompeo đã kêu gọi các chính trị gia cấp tiểu bang và địa phương Mỹ nên cảnh giác với các nhà ngoại giao Trung Quốc. Ông Pompeo cho rằng họ muốn lôi kéo các chính khách Mỹ vào chiến dịch gián điệp của Bắc Kinh.Vào tháng 7, Bộ Ngoại giao Mỹ xác nhận các lãnh sự quán Trung Quốc tại hơn 20 thành phố của Mỹ đang hỗ trợ các quân nhân bí mật của chính phủ Trung Quốc đóng giả làm sinh viên để tham gia vào các hoạt động gián điệp tại các trường ĐH Mỹ.Ông Pompeo nói với báo Washington Post rằng những nỗ lực gián điệp của Trung Quốc thậm chí có thể vươn vòi tới trụ sở Liên Hiệp Quốc tại quận Manhattan, thành phố New York, và cho biết chính quyền ông Trump đang theo dõi rất chặt chẽ số lượng các nhà ngoại giao Trung Quốc đang làm việc tại Mỹ.Tổng lãnh sự quán Trung Quốc tại New York vẫn chưa lên tiếng trước những phát ngôn của Ngoại trưởng Pompeo.Căng thẳng Mỹ - Trung đang leo thang, liên quan đến các thông tin của Trung Quốc trong đại dịch COVID-19, vấn đề đánh cắp tài sản trí tuệ của người Mỹ và việc giam giữ các nhóm thiểu số như người Duy Ngô Nhĩ ở Tân Cương, Trung Quốc.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/us-mike-pompeo-gian-diep-getty-1600998741159998150652.jpg"
    },
    {
        "title": "Chính trường Malaysia rung lắc",
        "url": "https://tuoitre.vn/chinh-truong-malaysia-rung-lac-20200925093952078.htm",
        "abstract": "TTO - Malaysia đứng trước nguy cơ bất ổn mới, khi lãnh đạo phe đối lập Anwar Ibrahim tuyên bố đã có đủ sự ủng hộ của các nghị sĩ để lật đổ chính phủ của đương kim Thủ tướng Muhyiddin Yassin.",
        "content": "Đáp lại tuyên bố của ông Anwar, Thủ tướng Muhyiddin ngày 24-9 tuyên bố chính phủ của ông là hợp pháp và chừng nào ông Anwar chứng minh có được hơn 111 nghị sĩ ủng hộ thì hãy nói tới chuyện lập chính phủ mới. Mọi quyết định đều đang nằm trong tay nhà vua, người đang nhập viện vì đau tim.Chiến thuật cũHạ viện dân cử của Malaysia gồm 222 ghế, trong đó liên minh của ông Muhyiddin giữ thế đa số mong manh với 112 ghế, nhỉnh hơn 1 ghế so với quy định. Theo tờ Malay Mail, còn một chặng đường rất xa nữa ông Anwar mới có thể trở thành thủ tướng.Nếu ông chứng minh được với Quốc vương Abdullah Sultan Ahmad Shad có đủ sự ủng hộ của hơn 111 nghị sĩ, cơ hội ngồi vào ghế thủ tướng chỉ mới 50%. Hiến pháp Malaysia nêu rõ Quốc vương có quyền giải tán Hạ viện và tổ chức tổng tuyển cử sớm hoặc chỉ định người có được sự tín nhiệm của hơn một nửa Hạ viện làm thủ tướng.Tiến sĩ Oh Ei Sun, thành viên cao cấp tại Viện Các vấn đề quốc tế Singapore, cho biết đây không phải là lần đầu tiên ông Anwar tuyên bố sẽ lật đổ chính phủ hiện tại và thành lập chính phủ mới với ông làm thủ tướng. \"Ông ấy không phải là ẩn số nguy hiểm gì bởi đã từng dọa như vậy sau tổng tuyển cử 2008 và 2014, nên mọi người đang đặt câu hỏi liệu lần này có phải như những lần trước\", Đài Channel News Asia (CAN) trích lời ông Oh nhận xét.Đồng quan điểm, giáo sư Ahmad Martadha Mohamed thuộc Đại học Utara Malaysia lưu ý khi ông Anwar đưa ra tuyên bố ngày 23-9, không có bao nhiêu chính đảng lên tiếng ủng hộ sau đó.Trong cuộc họp báo ngày 23-9, ông Anwar cho biết các nghị sĩ ủng hộ ông với tư cách cá nhân chứ không phải đảng phái. Ông Ahmad Zahid Hamidi, chủ tịch Mặt trận quốc gia - một đảng lớn trong Liên minh Quốc gia (PN) cầm quyền của Thủ tướng Muhyiddin - xác nhận có một số nghị sĩ trong đảng ủng hộ ông Anwar và ông sẽ không cản họ.Nhưng sau tuyên bố của ông Anwar, các thành viên chủ chốt trong PN đã ký một tuyên bố chung tái cam kết sự trung thành với Thủ tướng Muhyiddin.Bất ổn từ chuyện \"nhảy đảng\"Anwar, chính trị gia năm nay đã 73 tuổi, vẫn miệt mài theo đuổi chiếc ghế cao nhất tại Putrajaya trong hai thập kỷ qua. Cơ hội lớn nhất đến vào năm 2018, sau khi Liên minh Hi vọng (PH) gồm các đảng do ông Mahathir Mohamad và vợ ông Anwar dẫn dắt giành chiến thắng lịch sử trong tổng tuyển cử. Ông Mahathir sau đó lên làm thủ tướng với lời hứa sẽ sớm chuyển giao quyền lực lại cho ông Anwar (lúc này vẫn chưa được phóng thích và xóa tội trạng tấn công tình dục đồng giới).Tuy nhiên, vào tháng 2-2020, một chục nghị sĩ trong PH đã bí mật nhóm họp tại khách sạn Sheraton và quyết định rút khỏi liên minh, dẫn tới sự sụp đổ của chính phủ Mahathir. Ông Muhyiddin, với tư cách là chủ tịch Đảng BERSATU, đứng ra thu nạp và tập hợp các nghị sĩ khác để thành lập chính phủ mới, gián tiếp chấm dứt hi vọng được chuyển giao ghế thủ tướng của ông Anwar.Sự kiện này khi đó được truyền thông Malaysia gọi bằng cái tên \"Langkah Sheraton\" và về sau được sử dụng như một thuật ngữ chỉ việc các chính trị gia Malaysia bí mật bắt tay nhau đằng sau hậu trường, từ đảng này nhảy sang đảng khác. Mặc dù cả ông Mahathir và ông Anwar đều chỉ trích ông Muhyiddin, nhưng theo giới quan sát, sự căm phẫn của ông Anwar là nhiều hơn cả.Ông Sivahnanthan Ragava, một chuyên gia về luật hiến pháp, nhận định với tờ Malay Mail rằng trong chính trường Malaysia không có gì là chắc chắn và mọi thứ đều có thể thay đổi vào phút 90 bởi việc \"nhảy đảng\" vẫn được xem là chuyện hiển nhiên. \"Langkah Sheraton có thể sẽ lại xảy ra một lần nữa với chính phủ của Anwar. Cần phải có luật chống lại việc \"nhảy đảng\" bởi nó đã có tiền lệ rồi\" - ông Sivahnanthan ám chỉ sự kiện hồi tháng 2 năm nay.Andrew Khoo, một chuyên gia luật hiến pháp Malaysia, lưu ý thời gian ông Anwar chờ yết kiến Quốc vương là cơ hội vàng cho Thủ tướng Muhyiddin. \"Tốt nhất ông ấy nên tranh thủ thuyết phục những người đã ủng hộ ông Anwar quay trở lại tiếp tục ủng hộ mình\".",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/1200749112515152095066908894616635736964102n-2read-only-1601001533686315748257.jpg"
    },
    {
        "title": "FBI điều tra vụ 9 phiếu bầu qua thư vứt trong thùng rác, trong đó 7 phiếu bầu ông Trump",
        "url": "https://tuoitre.vn/fbi-dieu-tra-vu-9-phieu-bau-qua-thu-vut-trong-thung-rac-trong-do-7-phieu-bau-ong-trump-20200925094250761.htm",
        "abstract": "TTO - Bộ Tư pháp Mỹ ngày 24-9 cho biết Cục Điều tra liên bang Mỹ (FBI) đã mở cuộc điều tra về 9 phiếu bầu qua thư, bao gồm 7 phiếu bầu cho Tổng thống Donald Trump - được tìm thấy trong một thùng rác gần thành phố Scranton, bang Pennsylvania.",
        "content": "Bộ Tư pháp thông báo rằng công tố viên hạt Luzerne Stefanie Salavantis hồi đầu tuần đã yêu cầu Bộ Tư pháp và FBI \"mở cuộc điều tra việc bỏ phiếu bầu sau khi có thông tin về một lượng nhỏ phiếu bầu gửi qua thư cho Hội đồng bầu cử hạt Luzerne đã bị vứt bỏ\".\"Tại thời điểm này, chúng tôi có thể xác nhận một lượng nhỏ phiếu bầu bên quân đội đã bị bỏ đi.   Các nhà điều tra đã thu hồi 9 lá phiếu. Một số lá phiếu trong số đó được quy định cho các cử tri cụ thể và một số thì không. Trong số 9 lá phiếu bị bỏ đi và đã được thu hồi, 7 phiếu bầu cho ứng cử viên Tổng thống Donald Trump\" - Bộ Tư pháp nói thêm.Thông báo ban đầu của Bộ Tư pháp cho biết 9 lá phiếu trên đều là bầu cho ứng cử viên Trump, nhưng sau đó đính chính lại là 7 phiếu bầu cho ông Trump và 2 phiếu chưa rõ, theo tờ The Hill.Ông Trump đã giành chiến thắng với cách biệt gần 20 điểm phần trăm tại hạt Luzerne trong cuộc bầu cử năm 2016. Bang Pennsylvania không nằm trong số các bang tự động gửi đơn đăng ký bỏ phiếu qua thư cho tất cả các cử tri đã đăng ký.Tổng thống Trump thường xuyên bày tỏ nghi ngờ về độ tin cậy của việc bỏ phiếu qua thư, theo báo New York Post. Ông Trump cũng đã lên án phát hiện này khi ông rời Nhà Trắng ngày 24-9 để thực hiện chuyến đi đến bang North Carolina và Florida.\"Các lá phiếu có tên Trump trên đó, và họ đã ném chúng vào thùng rác. Chúng tôi muốn đảm bảo rằng cuộc bầu cử sẽ trung thực và tôi không chắc điều đó có thể xảy ra\" - Tổng thống Trump nhận xét.Ông Trump đang kêu gọi thượng viện sớm phê duyệt vị trí thẩm phán Tòa án Tối cao vì ông dự định sẽ công bố đề cử cho vị trí này vào ngày 26-9. Tổng thống Trump cho rằng việc đề cử sớm vị trí thẩm phán sẽ giúp giải quyết các tranh cãi về kết quả bầu cử tổng thống vào đầu tháng 11 năm nay.\n",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/us-bau-cu-phieu-bau-bi-vut-ap-16010017079101943526558.jpg"
    },
    {
        "title": "Bà Võ Thị Ánh Xuân tái đắc cử Bí thư Tỉnh ủy An Giang",
        "url": "https://tuoitre.vn/ba-vo-thi-anh-xuan-tai-dac-cu-bi-thu-tinh-uy-an-giang-20200925092827766.htm",
        "abstract": "TTO - Sáng 25-9, đại hội Đảng bộ tỉnh An Giang đã công bố danh sách ban chấp hành, ban thường vụ, bí thư và các phó bí thư Đảng bộ tỉnh An Giang nhiệm kỳ 2020-2025.",
        "content": "Chiều 24-9, đại hội Đảng bộ tỉnh An Giang đã bầu Ban chấp hành Đảng bộ tỉnh An Giang lần thứ XI, nhiệm kỳ 2020-2025 gồm 48 người, khuyết 3.  Sáng 25-9, đại hội đã họp Ban chấp hành Đảng bộ tỉnh An Giang phiên đầu tiên để bầu Ban thường vụ gồm 14 người. Bà Võ Thị Ánh Xuân tái đắc cử chức bí thư Tỉnh ủy An Giang nhiệm kỳ 2020-2025. Hai phó bí thư là ông Nguyễn Thanh Bình, chủ tịch UBND tỉnh nhiệm kỳ 2016-2021 và ông Lê Văn Nưng, phó chủ tịch UBND tỉnh An Giang nhiệm kỳ 2016-2021.Bà Võ Thị Ánh Xuân sinh năm 1970. Đại hội đã bầu chọn 18 đại biểu chính thức và 2 đại biểu dự khuyết để tham dự Đại hội đại biểu toàn quốc lần thứ XIII.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/logo-dh4-1601000389195134967491.jpg"
    },
    {
        "title": "Hãng dược Trung Quốc tự tin phân phối vắc xin COVID-19 khắp thế giới đầu năm 2021",
        "url": "https://tuoitre.vn/hang-duoc-trung-quoc-tu-tin-phan-phoi-vac-xin-covid-19-khap-the-gioi-dau-nam-2021-20200925093652787.htm",
        "abstract": "TTO - Hãng dược SinoVac của Trung Quốc thông báo loại vắc xin COVID-19 do họ phát triển sẽ sẵn sàng sử dụng vào đầu năm 2021 và có thể phân phối đi khắp thế giới, trong đó có Mỹ.",
        "content": "Giám đốc điều hành (CEO) Yin Weidong của Sinovac cũng chia sẻ về kế hoạch sẽ nộp đơn lên FDA Mỹ xin cấp phép nếu giai đoạn thử nghiệm thứ 3 và 4 trên người của vắc xin CoronaVac.Ông Yin Weidong của Sinovac chia sẻ những thông tin này ngày 24-9 trong chuyến tổ chức cho giới truyền thông đi thăm các cơ sở của Sinovac tại Bắc Kinh do chính phủ tổ chức.Nhà sản xuất vắc xin Trung Quốc Sinovac Biotech cho biết các nước đang thử nghiệm lâm sàng giai đoạn cuối vắc xin của họ như Brazil, Indonesia và Thổ Nhĩ Kỳ sẽ được nhận vắc xin cùng lúc với Trung Quốc.Theo hãng tin Bloomberg, là một trong ba công ty Trung Quốc có vắc xin COVID-19 đang ở những giai đoạn thử nghiệm cuối cùng, hãng Sinovac khẳng định sẽ ưu tiên phân phối vắc xin trước cho những nước đang phối hợp với họ tiến hành các thử nghiệm giai đoạn 3 và sau đó sẽ cung cấp cho những khu vực bị ảnh hưởng dịch nghiêm trọng.Cũng theo ông Yin, Sinovac đang chờ đợi các dữ liệu thử nghiệm giai đoạn 3 với gần 10.000 người ở Brazil dự kiến có được trong tháng 11 tới. Hãng dược này cũng sẽ nộp đơn xin cấp phép ở cả Trung Quốc và Brazil để có thể sử dụng rộng rãi loại vắc xin bất hoạt (inactivated vaccine) của họ trước cuối năm nay.Với tiến độ này, Sinovac đang ở thế ngang ngửa với các hãng dược phương tây như AstraZeneca và Moderna trong cuộc đua phát triển vắc xin ngừa virus corona.Trong bối cảnh các ổ dịch đang tái bùng phát trên khắp châu Á và châu Âu, nhiều chính phủ lo ngại làn sóng dịch bệnh mới sẽ xuất hiện trong mùa đông ở bắc bán cầu, do đó nhu cầu tìm kiếm một vắc xin COVID-19 đang rất bức thiết.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/vac-xin-covid-1601001375824489395181.jpg"
    },
    {
        "title": "Chủ tịch Thừa Thiên - Huế chỉ đạo kiểm tra vụ công trình không phép 2 lần xử phạt vẫn thi công",
        "url": "https://tuoitre.vn/chu-tich-thua-thien-hue-chi-dao-kiem-tra-vu-cong-trinh-khong-phep-2-lan-xu-phat-van-thi-cong-2020092509022809.htm",
        "abstract": "TTO - Ông Phan Ngọc Thọ, chủ tịch UBND Thừa Thiên - Huế, vừa chỉ đạo cơ quan chức năng vào cuộc kiểm tra và báo cáo vụ chủ đầu tư công trình xây dựng vi phạm sau 2 lần bị xử phạt vẫn thi công.",
        "content": "Chủ tịch UBND tỉnh Thừa Thiên - Huế Phan Ngọc Thọ đã ban hành công văn giao UBND thành phố Huế kiểm tra và báo cáo vụ chủ đầu tư xây dựng công trình số 15 Phạm Văn Đồng (phường Vỹ Dạ, thành phố Huế) dù chưa có đầy đủ giấy phép nhưng vẫn thi công.Văn bản do chủ tịch UBND tỉnh Thừa Thiên - Huế ban hành yêu cầu UBND thành phố Huế phải báo cáo vụ việc trước ngày 2-10. Công trình tại số 15 Phạm Văn Đồng là khách sạn Hạnh Đạt, nằm trong khu vực bị khống chế về chiều cao do liên quan đến cầu Vỹ Dạ, nhưng chủ đầu tư xây dựng, sửa chữa sai phép hai lần bị Thanh tra Sở Xây dựng xử phạt.Cụ thể ngày 27-3, Thanh tra Sở Xây dựng phối hợp với UBND phường Vỹ Dạ kiểm tra công trình sửa chữa, cải tạo tại số 15 đường Phạm Văn Đồng do ông Trương Đình Đạt làm chủ đầu tư.Công trình này theo hiện trạng cũ trước đây gồm 1 tầng hầm, 5 tầng nổi. Qua kiểm tra, chủ đầu tư đang thi công sửa chữa, cải tạo thêm tầng 6, tầng 7 với diện tích mỗi tầng 82,5m2 và phần sân thượng thuộc tầng 7. Việc thi công thêm này không có giấy phép xây dựng theo quy định.Ngày 3-4, UBND thành phố Huế ban hành quyết định xử phạt vi phạm hành chính đối với ông Đạt về việc xây dựng cải tạo thêm tầng 6 không có giấy phép với số tiền 25 triệu đồng.Quyết định này áp dụng biện pháp khắc phục hậu quả là buộc dừng thi công, trong thời hạn 60 ngày kể từ ngày lập biên bản vi phạm hành chính phải lập thủ tục đề nghị cơ quan có thẩm quyền cấp giấy phép xây dựng.Ngày 4-5, UBND thành phố Huế ban hành quyết định xử phạt vi phạm hành chính đối với ông Đạt về hành vi xây dựng cải tạo thêm tầng 7 và tum thang sân thượng thuộc tầng 7 không có giấy phép. Quyết định này áp dụng tình tiết tăng nặng vì tiếp tục thực hiện hành vi vi phạm và phạt tiền 37,5 triệu đồng.Đồng thời áp dụng biện pháp khắc phục hậu quả, buộc dừng thi công công trình vi phạm, trong thời hạn 60 ngày kể từ ngày lập biên bản vi phạm hành chính phải lập thủ tục đề nghị cơ quan có thẩm quyền cấp phép xây dựng.Đến ngày 10-9, Thanh tra Sở Xây dựng phát hiện chủ đầu tư vẫn tiếp tục triển khai thi công các phần vi phạm nói trên. Đại diện Sở Xây dựng tỉnh cho hay đến nay việc thi công công trình vi phạm đã hơn 5 tháng nhưng chủ đầu tư không xuất trình được giấy phép của cơ quan có thẩm quyền. Trên cơ sở đó, Thanh tra Sở Xây dựng đề nghị UBND thành phố Huế tiếp tục kiểm tra, rà soát, đối chiếu lại quy hoạch và xử lý vi phạm trên theo đúng quy định.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/12009732028030271099787637907087450987535511n-16009987704471291369363.jpg"
    },
    {
        "title": "Sơ chế bất lương",
        "url": "https://tuoitre.vn/so-che-bat-luong-20200924232335633.htm",
        "abstract": "TTO - Hơn 360kg bao cao su, hàng triệu găng tay, kim tiêm, khẩu trang y tế... đã qua sử dụng được các cơ sở kinh doanh nhỏ lẻ thu gom trôi nổi khắp nơi, sau đó \"mông má\" lại rồi bán ngược ra thị trường.",
        "content": "Những vụ việc sơ chế bất lương này liên tiếp bị cơ quan chức năng phát hiện, thu giữ trong thời gian gần đây đã làm dấy lên không ít sự phẫn nộ lẫn hoảng sợ cho người tiêu dùng, nếu chẳng may mua phải các \"của nợ\" đó.Nếu hiểu một cách đúng nghĩa, các hoạt động tái chế đều phải được sử dụng các giải pháp công nghệ, kỹ thuật để thu lại các thành phần có giá trị từ chất thải.Thế nhưng, vì lòng tham, những \"gian thương\" nói trên đã không từ bỏ bất kỳ thủ đoạn nào, miễn thu được nguồn lợi bất chính. Còn hậu quả, thậm chí gánh nặng, để lại cho xã hội, cho từng gia đình lại vô cùng khủng khiếp: nguy cơ lây nhiễm y tế, bệnh lý qua đường tình dục, dị ứng, mang thai ngoài ý muốn tăng cao, kéo theo các bất hòa âm ỉ mà chính người trong cuộc cũng không thể ngờ được nguyên nhân từ đâu.Có một thực tế không thể phủ nhận rằng để gọi được đúng tên và xử lý thích đáng các hành vi sơ chế bất lương trên theo khung luật định hiện hành hoàn toàn không đơn giản, khác nào \"bắt cóc bỏ dĩa\", dù hệ lụy tiêu cực của nó gây nhức nhối cho cả xã hội, ảnh hưởng đến sức khỏe, tài chính và cả niềm tin cho người tiêu dùng.Với các nhà sản xuất chân chính, thật không may khi sản phẩm của họ bị chính những gian thương cố tình sử dụng thương hiệu, hình ảnh để làm giả, làm nhái hoặc gây hiểu lầm về nhận diện thương hiệu đối với người tiêu dùng. Vì không chỉ tính minh bạch của thị trường hàng hóa bị đảo lộn mà công sức gầy dựng uy tín, phát triển thương hiệu của các doanh nghiệp trong phút chốc cũng \"không cánh mà bay\" bởi sự phá hoại có chủ đích này.Theo quy định của pháp luật, để xử lý được hàng giả thì bắt buộc phải có giám định kết luận hàng giả. Và không ít hàng giả, hàng kém chất lượng lại \"ngốn\" chi phí giám định rất đắt. Do đó, khi đưa đi giám định, lực lượng thực thi phải tạm ứng kinh phí giám định, nếu đúng là hàng giả thì buộc phải tiêu hủy ngay, trong khi quy định hiện hành bắt buộc chính đương sự vi phạm phải là người nộp khoản tiền giám định đó. Nhưng vì thiếu cơ chế thực thi nên hầu như không có đương sự nào tự nguyện chịu nộp và việc cưỡng chế thi hành cũng rất khó khăn.Tới đây, để ngăn chặn hiệu quả hơn các hành vi tổ chức và tiêu thụ những sản phẩm gây tổn hại không chỉ về mặt kinh tế mà còn cả... tinh thần của người sử dụng, như... bao cao su đã qua sử dụng nói trên, việc cơ quan thực thi pháp luật cần gấp rút bổ sung vào luật định những tên gọi, loại hình vi phạm ngày một phát sinh mới trong thực tiễn, từ đó có thể định đúng được tội danh cho quá trình xử lý vi phạm, là hết sức cần thiết.Đồng thời, ngoài ý thức cảnh giác và nêu cao tinh thần chống hàng nhái, hàng giả, hàng kém chất lượng của người tiêu dùng, các doanh nghiệp - chủ sở hữu quyền sở hữu trí tuệ - cũng cần thấy họ không chỉ có quyền mà còn có cả trách nhiệm trong công tác phối hợp, hợp tác với các cơ quan hữu trách, thay vì cho rằng việc chống hàng giả là của các cơ quan thực thi pháp luật.",
        "images": "https://cdn.tuoitre.vn/zoom/150_120/2020/9/22/img16007369942771600737482056-1600752615678624094836-crop-1600752638762882184250.jpg"
    },
    {
        "title": "Tiến tới thi tốt nghiệp THPT trên máy",
        "url": "https://tuoitre.vn/tien-toi-thi-tot-nghiep-thpt-tren-may-20200925091612974.htm",
        "abstract": "TTO - Kỳ thi tốt nghiệp THPT năm 2021 sẽ giữ ổn định, nếu có các điều chỉnh cũng chỉ là vấn đề kỹ thuật.",
        "content": "Ông Mai Văn Trinh, cục trưởng Cục Quản lý chất lượng (Bộ GD-ĐT), khẳng định như vậy trong cuộc trao đổi với báo chí ngày 24-9. Ông Trinh cũng thông tin về lộ trình đổi mới thi trong những năm tiếp theo, trong đó đáng lưu ý là sẽ tiến tới tổ chức thi tốt nghiệp trên máy khi có sự chuẩn bị tốt.Giữ ổn định tới năm 2025Trao đổi với báo chí, ông Mai Văn Trinh cho biết tại cuộc họp với Hội đồng quốc gia giáo dục và phát triển nhân lực vào chiều 23-9, Bộ GD-ĐT đã báo cáo lộ trình tổ chức kỳ thi tốt nghiệp THPT giai đoạn 2021-2025 và về cơ bản nhận được sự đồng thuận.\"Kỳ thi tốt nghiệp THPT năm 2020 là tổng hợp những ưu điểm rút ra từ các kỳ thi trong 6 năm qua. Nhìn vào kết quả thi được công bố công khai, có thể dễ dàng nhận ra sự khác biệt về chất lượng giáo dục giữa các vùng miền. Điều này cũng phù hợp với thực tế giáo dục phổ thông. Việc Bộ GD-ĐT thực hiện đối sánh kết quả thi và kết quả học bạ lớp 12 của thí sinh, một mặt để có thêm yếu tố đánh giá độ tin cậy của kết quả thi, nhưng mặt khác cũng tác động mạnh mẽ trở lại các địa phương\" - ông Mai Văn Trinh nói.Theo ông Trinh, mục tiêu xét hoàn thành chương trình THPT và đánh giá chất lượng giáo dục của các địa phương qua kỳ thi đã đạt được. Từ kết quả này, nhiều địa phương sẽ phải điều chỉnh để có giải pháp nâng chất lượng giáo dục. Bên cạnh đó, kết quả thi tốt nghiệp năm nay cũng hỗ trợ tốt cho một số trường ĐH-CĐ trong tuyển sinh.Kết quả trên là căn cứ quan trọng để Bộ GD-ĐT tiếp tục giữ nguyên phương án tổ chức kỳ thi tốt nghiệp THPT năm 2021. \"Tới năm 2025-2026 mới có lứa học sinh đầu tiên học chương trình giáo dục phổ thông mới (CT 2018) thi tốt nghiệp. Vì thế với những kết quả đã đạt được ở kỳ thi năm 2020, nên giữ ổn định tới năm 2025\" - ông Trinh cho biết thêm.Theo Bộ GD-ĐT, kỳ thi tốt nghiệp THPT năm 2021 được tổ chức với mục đích xét tốt nghiệp, làm cơ sở để đánh giá chất lượng và điều chỉnh việc dạy học phổ thông nhưng vẫn cung cấp kết quả hỗ trợ các cơ sở đào tạo tuyển sinh. Kỳ thi vẫn có 5 bài thi như năm 2020, do Bộ GD-ĐT ra đề thi thống nhất trên toàn quốc và thí sinh vẫn làm bài thi trên giấy. Nội dung thi nằm trong chương trình THPT hiện hành, chủ yếu là chương trình lớp 12.Tuy nhiên, ông Mai Văn Trinh cho biết năm 2021, ngân hàng câu hỏi thi sẽ được chuẩn hóa, tăng cường ứng dụng công nghệ thông tin ở các khâu của kỳ thi.Thử nghiệm thi trên máy tínhÔng Mai Văn Trinh cho biết năm 2021, song song với việc tổ chức ổn định kỳ thi tốt nghiệp THPT, Bộ GD-ĐT cũng có các bước chuẩn bị để tiến hành thử nghiệm việc tổ chức thi trên máy tính để phù hợp với xu thế chung trên thế giới. \"Sẽ phải ban hành quy chế tổ chức thi trên máy tính, chuẩn bị cơ sở vật chất, phần mềm quản lý thi, đào tạo, tập huấn cán bộ, chuẩn bị tâm lý cho giáo viên phổ thông và học sinh. Khi có đủ điều kiện để triển khai sẽ phải thử nghiệm và mở rộng dần ở những địa phương có đủ điều kiện\" - ông Trinh nói.Trả lời báo chí về những băn khoăn khi những khó khăn thực tế có thể tác động tiêu cực đến việc tổ chức thi trên máy tính, ông Mai Văn Trinh khẳng định khi tổ chức thi trên máy tính sẽ phải đảm bảo trung thực, bình đẳng giữa học sinh ở các vùng miền khác nhau. Đặc biệt, các quy định đặt ra không đột ngột, không gây sốc cho giáo viên, học sinh.Năm 2021, Bộ GD-ĐT cũng tiếp tục tổ chức xây dựng, cung cấp đề thi cho các địa phương, bảo đảm sự thống nhất trong đánh giá trên toàn quốc, có quy định về ma trận/cấu trúc đề thi, ngân hàng câu hỏi, quy trình thực hiện và giải pháp hỗ trợ các địa phương xây dựng ngân hàng câu hỏi thi để có đủ điều kiện chủ trì ra đề thi các năm sau.Những đề xuất về lộ trình đổi mới thi và tuyển sinh sau năm 2021 sẽ tiếp tục được nghiên cứu, lấy ý kiến góp ý để đi tới thống nhất.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/thitotnghiep2-25-9-1read-only-16010001178731004713052.jpg"
    },
    {
        "title": "Gặp phiền toái khi cho thuê nhà do hợp đồng cho thuê không chặt chẽ",
        "url": "https://tuoitre.vn/gap-phien-toai-khi-cho-thue-nha-do-hop-dong-cho-thue-khong-chat-che-20200925082136421.htm",
        "abstract": "TTO - Không ít chủ nhà đã gặp cảnh 'dở khóc dở cười' khi phát sinh tranh chấp với người thuê nhà, do hợp đồng cho thuê không chặt chẽ. Không chỉ vậy, việc lấy lại nhà đã cho thuê cũng 'trần ai' không kém.",
        "content": "Vậy pháp luật quy định như thế nào về vấn đề này, và chủ nhà lẫn người thuê nhà phải hành xử như thế nào để không phạm luật?Nhiều chủ nhà bị kiệnCho thuê nhà là cách để tăng thêm thu nhập mà nhiều người đang sử dụng. Tuy nhiên, trong nhiều vụ việc, cả người thuê lẫn chủ nhà đều mù mờ về các quy định pháp luật hoặc ít để ý đến các chi tiết trong hợp đồng thuê nhà, dẫn đến không thể chứng minh thiệt hại khi hai bên phát sinh tranh chấp.Chị P.T.T.D., ở ngụ Q.Phú Nhuận (TP.HCM), là một trường hợp như thế. Năm 2018, chị D. cho thuê một căn hộ với giá 13 triệu đồng/tháng, thời hạn thuê là một năm. Hai bên thỏa thuận đặt cọc 39 triệu đồng. Tuy nhiên, khi hết thời hạn hợp đồng, bên thuê trả nhà với hiện trạng căn nhà bị hư hỏng nhiều bộ phận. Chị D. cho rằng bên thuê nhà phải đền bù thiệt hại nên đã giữ lại tiền đặt cọc. Song một năm sau đó, người thuê bất ngờ kiện chủ nhà ra tòa đòi lại tiền cọc.Không chỉ có chị D., bà Thái Thị Hoa (ngụ huyện Bình Chánh) cũng lâm vào cảnh bị người thuê khởi kiện ra tòa vì tranh chấp hợp đồng thuê. Cụ thể, tháng 5-2018, bà Hoa ký hợp đồng cho ông Triệu Phi Hùng và ông Phạm Hữu Phước thuê căn nhà tại xã Phong Phú, huyện Bình Chánh trong thời hạn 5 năm để mở nhà hàng. Theo thỏa thuận, bà Hoa đồng ý cho người thuê sửa chữa một số khu vực nhưng không được cho người khác ở trong nhà. Sau khi nhận bàn giao nhà, phía ông Hùng tiến hành sửa chữa nhà nhưng bà Hoa không đồng ý.Cho rằng chủ nhà đã vi phạm hợp đồng ký kết nên người thuê đã kiện ra tòa, yêu cầu chấm dứt hợp đồng đã ký và bồi thường thiệt hại.Hai năm sau đó, TAND huyện Bình Chánh xét xử sơ thẩm, cho rằng người thuê đã có lỗi dẫn đến hợp đồng không thực hiện được nên phải mất tiền đặt cọc cho chủ nhà. Ngoài ra, người thuê nhà còn phải đóng tiền thuê nhà cho đến khi người làm công của mình ra khỏi căn nhà trên.Không đồng ý, người thuê nhà kháng cáo. Còn bà Hoa thì thắc mắc rằng trong thời gian tòa giải quyết tranh chấp bà có thể lấy lại nhà cho người khác thuê hay không.Phải đợi phán quyết có hiệu lực?Theo luật sư Thái Văn Chung (Đoàn luật sư TP.HCM), để biết việc chủ nhà có được lấy lại nhà để cho người khác thuê trong thời gian hai bên đang xảy ra tranh chấp hay không thì phải căn cứ vào thỏa thuận trong hợp đồng đã ký kết.Tuy nhiên, nếu hợp đồng chưa hết thời hạn thực hiện thì vào thời điểm chủ nhà hoặc người thuê kiện bên kia ra tòa thì hợp đồng này vẫn đang có hiệu lực, chưa bị tuyên hủy hoặc chấm dứt. Do đó, trong thời gian tòa án đang giải quyết vụ án thì chủ nhà không được cho người khác thuê lại nhà.Một vấn đề đặt ra là: nếu người thuê đã bàn giao chìa khóa nhà cho chủ nhà nhưng vẫn để lại đồ đạc, tài sản trong nhà thì có được xem là người thuê đang tiếp tục thực hiện hợp đồng thuê nhà hay không?Về vấn đề này, luật sư Lê Trung Phát (Đoàn luật sư TP.HCM) cho rằng về nghĩa vụ bàn giao tài sản thuê thì bên thuê nhà phải trả lại nhà thuê như tình trạng khi nhận nhà, trừ những hao mòn tự nhiên hoặc theo đúng như tình trạng đã thỏa thuận.Tức tại thời điểm bàn giao chìa khóa, bên thuê phải di chuyển tài sản ra khỏi căn nhà thuê. Nếu bên thuê chỉ bàn giao chìa khóa mà vẫn để đồ đạc trong nhà thì xem như bên thuê chưa làm tròn nghĩa vụ bàn giao. Lúc này, chủ nhà có thể có quyền không nhận bàn giao tài sản hoặc khi đã nhận bàn giao tài sản thì chủ nhà sẽ phải thông báo với bên thuê về việc di chuyển đồ đạc ra khỏi căn nhà thuê.Trường hợp nếu sau khoảng thời gian thông báo mà bên thuê không đến nhận đồ đạc, xem như bên thuê đã từ bỏ quyền sở hữu đối với những đồ đạc trên và chủ nhà có thể xử lý các tài sản này (nếu đó là các tài sản không đăng ký quyền sở hữu). Nếu việc xử lý các tài sản này làm phát sinh các thiệt hại cho chủ nhà như mướn người di chuyển, tháo gỡ... thì chủ nhà có quyền yêu cầu bên thuê phải thanh toán các chi phí này; nếu bên thuê không thanh toán, chủ nhà có thể khởi kiện ra tòa để tòa án giải quyết quyền lợi cho mình.Còn đối với trường hợp người thuê tự nguyện bàn giao nhà thì luật sư Chung cho rằng nếu người thuê tự nguyện bàn giao chìa khóa cho chủ nhà (trong khi đợi tòa án giải quyết tranh chấp) để chủ nhà cho người khác thuê thì đây được coi là một thỏa thuận mới. Giả sử sau đó tòa tuyên bên thuê thua kiện thì bên thuê có thể không phải trả tiền thuê nhà từ thời điểm bàn giao trở về sau.Đòi nhà sao cho đúng luật?Theo các chuyên gia pháp lý, việc đòi lại nhà cho thuê khi người thuê nhà đang ở trong nhà cho thuê là một lỗ hổng trong quy định pháp luật, không ít trường hợp đòi lại nhà cho thuê \"quá tay\" dẫn đến nhiều hậu quả đáng tiếc.Theo luật sư Lê Trung Phát, với các quy định hiện naythì để tránh tình trạng không vi phạm pháp luật,  chủ nhà chỉ có một cách duy nhất là phải tiến hành khởi kiện tại cơ quan tòa án, bởi chỉ có bản án có hiệu lực pháp luật mới đảm bảo được tính thi hành. Dù hiện nay người cho thuê có thể nhờ UBND hoặc cơ quan công an hay một số cơ quan khác giải quyết nhưng cách này không có tính cưỡng chế thi hành nếu người thuê đang cố tình ở trong căn nhà thuê và họ không có bất kỳ một sự vi phạm pháp luật nào khác.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/thue-nha-dad9-1read-only-16009968038131227233110.jpg"
    },
    {
        "title": "Cho học sinh dùng điện thoại trong lớp: Có thể làm khó giáo viên, cần quy định cụ thể hơn",
        "url": "https://tuoitre.vn/cho-hoc-sinh-dung-dien-thoai-trong-lop-co-the-lam-kho-giao-vien-can-quy-dinh-cu-the-hon-20200925092837844.htm",
        "abstract": "TTO - Ông Phạm Tất Thắng (phó chủ nhiệm Ủy ban Văn hóa, giáo dục, thanh niên, thiếu niên và nhi đồng của Quốc hội) nói: Thông tư cần quy định cụ thể hơn như giờ học nào, loại kiến thức nào được dùng điện thoại di động, liều lượng sử dụng điện thoại..",
        "content": "Giáo dục tích hợp công nghệ là xu hướng tất yếuTrước kia, học sinh không được phép sử dụng điện thoại trong lớp học. Còn bây giờ, với thông tư 32, học sinh sẽ được phép sử dụng điện thoại trong lớp với điều kiện phục vụ nhu cầu học tập và phải được sự cho phép của thầy cô. Theo tôi, đây là thay đổi cần thiết và phù hợp với cách học tập hiện nay, khi ngành giáo dục có xu hướng tận dụng những lợi ích của công nghệ. Đặc biệt là khi dịch COVID-19 xảy ra, ngành giáo dục phải chuyển đổi từ mô hình dạy và học trực tiếp sang trực tuyến.Thông tư không hướng dẫn cụ thể mà hàm ý giao nhiệm vụ quản lý cho giáo viên. Điều này có thể làm khó giáo viên vì ở đô thị lớn hầu hết các lớp học có 40 đến 60 học sinh, trong giới hạn tiết học 45 phút/tiết, giáo viên phải làm rất nhiều thao tác. Giờ lại giao cho họ thêm nhiệm vụ hướng dẫn học sinh dùng điện thoại di động để học tập thì hơi khó, vì họ sẽ khó có thể kiểm soát được học sinh có sử dụng điện thoại cho mục đích học tập hay không.Thông tư cần quy định cụ thể hơn như giờ học nào, loại kiến thức nào được dùng điện thoại di động, liều lượng sử dụng điện thoại di động ra sao thì các thầy cô sẽ đỡ mệt hơn.Lưu ý thông tư này là giải pháp mang tính khuyến khích đổi mới phương thức dạy học, áp dụng công nghệ vào học tập chứ không phải yêu cầu mang tính bắt buộc. Do đó cần tuyên truyền cho thầy cô, phụ huynh hiểu, để thầy cô, phụ huynh ở các vùng khó khăn khỏi phải lo lắng không cần thiết và tránh trường hợp vì không hiểu rõ mà phụ huynh vội đi mua điện thoại thông minh cho con.Một lưu ý khác là bản thân nhà trường và phụ huynh cần quan tâm hơn đến cách thức quản lý để chặn các web xấu độc, hướng các con dùng điện thoại để học tập thay vì sa đà vào các trò giải trí.Tóm lại, tôi thấy đây là xu hướng khó tránh khỏi vì việc học ngày nay đang tích hợp rất mạnh mẽ với công nghệ. Cái chúng ta cần quan tâm là quản lý và sử dụng thế nào thôi.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/1201077433581132122358742254235648753583259n-1read-only-1601000535430683501457.jpg"
    },
    {
        "title": "Sinh viên ĐH Quốc gia TP.HCM được vay vốn không lãi suất: Không có tiền vẫn có thể học ĐH",
        "url": "https://tuoitre.vn/sinh-vien-dh-quoc-gia-tp-hcm-duoc-vay-von-khong-lai-suat-khong-co-tien-van-co-the-hoc-dh-20200925090524542.htm",
        "abstract": "TTO - Chương trình cho sinh viên vay vốn ưu đãi để học tập tại ĐH Quốc gia TP.HCM sẽ ra mắt ngày 25-9. Lần đầu tiên sinh viên khó khăn của ĐH này được hỗ trợ vay vốn ưu đãi (không lãi suất) để nộp học phí suốt quá trình học.",
        "content": "Trao đổi với Tuổi Trẻ về chương trình này, PGS.TS NGUYỄN ĐÌNH TỨ - giám đốc ban điều hành Quỹ phát triển ĐH Quốc gia TP.HCM - cho biết: \"Chương trình cho sinh viên vay ưu đãi để học tập tại ĐH Quốc gia TP.HCM sẽ được giao cho Quỹ phát triển ĐH Quốc gia TP.HCM trực tiếp phối hợp với ngân hàng để triển khai thực hiện. Điểm đặc biệt của chương trình này so với các quỹ tín dụng sinh viên khác hiện nay là Quỹ phát triển ĐH Quốc gia TP.HCM sẽ phối hợp với ngân hàng để triển khai chương trình cho vay dành cho sinh viên ĐH Quốc gia TP.HCM, trong đó sinh viên là người đứng ra vay tín chấp.Sinh viên tham gia vay chương trình này không phải chịu lãi suất, có nghĩa lãi suất là 0%, Quỹ phát triển ĐH Quốc gia TP.HCM sẽ hỗ trợ lãi suất từ nguồn tài trợ cho chương trình\".* Nguồn quỹ này được xây dựng thế nào? Hiện nguồn vốn của quỹ mỗi năm có thể đáp ứng nhu cầu vay vốn của bao nhiêu sinh viên và mức vay ra sao?- Nguồn quỹ cho sinh viên vay vốn đang được xây dựng từ các nguồn lực đóng góp của xã hội (tổ chức, cá nhân...). Hiện nguồn quỹ mới vận động được 20 tỉ đồng cho chương trình trong vòng 4 năm. ĐH Quốc gia TP.HCM và Quỹ phát triển ĐH Quốc gia TP.HCM đang tiếp tục vận động sự góp sức của xã hội, của doanh nghiệp, của các nhà hảo tâm cho chương trình này. Số lượng sinh viên và số tiền được vay sẽ tùy thuộc vào mức học phí của cơ sở đào tạo và hội đồng xét duyệt ĐH Quốc gia TP.HCM quyết định.* Sinh viên nào thuộc diện được hỗ trợ vay vốn từ quỹ này và cần làm gì để được vay, thưa ông?- Đối tượng được vay vốn từ quỹ này là những sinh viên hiếu học có hoàn cảnh khó khăn đang theo học chương trình đào tạo dài hạn, hệ chính quy tập trung tại các cơ sở đào tạo của ĐH Quốc gia TP.HCM, gồm sinh viên mồ côi cả cha lẫn mẹ hoặc chỉ mồ côi cha hoặc mẹ nhưng người còn lại không có khả năng lao động. Sinh viên là thành viên của gia đình thuộc một trong các đối tượng: hộ nghèo theo tiêu chuẩn quy định của pháp luật; hộ gia đình có mức thu nhập bình quân đầu người tối đa bằng 150% mức thu nhập bình quân đầu người của hộ gia đình nghèo theo quy định của pháp luật; sinh viên mà gia đình gặp khó khăn về tài chính do tai nạn, bệnh tật, hỏa hoạn, dịch bệnh trong thời gian theo học có xác nhận của UBND xã, phường, thị trấn nơi cư trú.Điều kiện vay là sinh viên hệ chính quy của ĐH Quốc gia TP.HCM. Đối với sinh viên năm 1 phải có giấy xác nhận nhập học của cơ sở đào tạo. Đối với sinh viên năm thứ 2 trở lên phải có kết quả học tập đạt trung bình - khá (tương đương 6.5/10) trở lên và đạt điểm đánh giá rèn luyện 70/100 trở lên. Sinh viên cam kết tốt nghiệp trong thời gian quy định của khóa học (không tính thời gian được phép gia hạn). Sinh viên chưa tham gia vay ở các tổ chức tín dụng khác. Sinh viên đang không trong quá trình bị kỷ luật, đình chỉ học tập.* Việc trả nợ được tính thế nào và sinh viên phải hoàn trả toàn bộ tiền vay trong bao lâu?- Sinh viên phải trả nợ gốc lần đầu tiên ngay sau khi có việc làm, có thu nhập nhưng không quá 12 tháng kể từ ngày sinh viên kết thúc khóa học (kể cả trường hợp chưa có việc làm ổn định). Thời gian cho vay tối đa là 8 năm và được xác định theo công thức sau: Thời gian cho vay = thời gian ân hạn trả nợ gốc + thời hạn trả nợ, trong đó thời gian ân hạn trả nợ gốc = thời gian học tập còn lại của sinh viên tại khóa đào tạo (tối đa 5 năm) + 1 năm (tính từ thời điểm sinh viên tốt nghiệp); thời hạn trả nợ (tối đa 2 năm) là khoảng thời gian được tính từ ngày người vay phải trả nợ gốc đầu tiên đến ngày trả hết nợ gốc và lãi.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/sv-khtn-1-25-9-1read-only-1600999115908642096711.jpg"
    },
    {
        "title": "Cơ quan chức năng nói gì về vụ cây ngã đè chết người trên đường Nguyễn Tri Phương?",
        "url": "https://tuoitre.vn/co-quan-chuc-nang-noi-gi-ve-vu-cay-nga-de-chet-nguoi-tren-duong-nguyen-tri-phuong-20200925091224574.htm",
        "abstract": "TTO - Tuổi Trẻ Online trao đổi nhanh với ông Vũ Văn Điệp - giám đốc Trung tâm hạ tầng kỹ thuật thuộc Sở Xây dưng TP.HCM - sau vụ cây xanh ngã đổ trên đường Nguyễn Tri Phương, quận 10 khiến một người chết.",
        "content": "Ông Điệp  cho biết đã nhận thông tin về vụ việc, sự cố đáng tiếc xảy ra phía trung tâm đã chỉ đạo các đơn vị liên quan xử lý và lo cho nạn nhân nhập viện, cấp cứu điều trị.\"Đến sáng nay khi nghe báo cáo thông tin nạn nhân không qua khỏi, Công ty TNHH MTV Công viên cây xanh sẽ tiếp tục hỗ trợ gia đình nạn nhân lo hậu sự và các thủ tục liên quan. Đây là sự cố bất ngờ trên đường phố, không ai mong muốn\", ông Điệp chia sẻ.Về việc dù được thăm khám thường xuyên nhưng thời gian qua vẫn xảy ra các sự cố liên quan đến cây xanh, phía trung tâm giải thích như thế nào, ông Điệp cho biết hệ thống cây xanh đường phố tại TP.HCM quá lớn, trong đó có nhiều cây cổ thụ lâu năm theo đúng lộ trình cần được thay mới để đảm bảo an toàn.Tuy nhiên hiện nay khi phía thành phố cho đốn hạ một cây xanh dù sâu bệnh, cản trở giao thông hay cây đã đến tuổi đốn hạ để đảm bảo an toàn thì đều bị dư luận phản ứng rất nặng.\"Đây là khó khăn rất lớn đối với việc quản lý cây xanh. Nước Pháp trước đây cũng rơi vào trường hợp tương tự như chúng ta, họ có hệ thống cây xanh lâu năm đến khi thay thế cây mới thì bị lên án. Người dân có thể thấy cây xanh tốt nhưng không biết cây đã đạt giới hạn sinh trưởng hoặc bị sâu bệnh cần được thay mới.Thay mới cây non vẫn đảm bảo mảng xanh và đảm bảo an toàn trong mùa mưa bão. Người làm trong lĩnh vực quản lý hạ tầng kỹ thuật mỗi mùa mưa bão rất đau đầu với việc xử lý các sự cố, đặc biệt là sự cố cây xanh. Chỉ cần một hình ảnh đốn hạ cây xanh được chụp lan truyền thì dư luận ném đá mà không biết thực hư ra sao\", ông Điệp giải thích.Cũng theo ông Điệp, cần có quy định rõ về lộ trình quản lý cây xanh, ví dụ cây như thế nào thì cần đốn hạ, cây bao nhiêu năm thì cần thay mới để các đơn vị làm theo.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/img1506-160099975610228750964.jpeg"
    },
    {
        "title": "Ông Đoàn Hồng Phong tái đắc cử bí thư Tỉnh ủy Nam Định",
        "url": "https://tuoitre.vn/ong-doan-hong-phong-tai-dac-cu-bi-thu-tinh-uy-nam-dinh-2020092509024628.htm",
        "abstract": "TTO - Đêm 24-9, Ban chấp hành Đảng bộ tỉnh Nam Định kết thúc kỳ họp đầu tiên để bầu ra Ban Thường vụ Tỉnh ủy và các chức danh lãnh đạo Tỉnh ủy gồm: bí thư, phó bí thư Tỉnh ủy và bầu ra Ủy ban Kiểm tra Tỉnh ủy khóa XX, nhiệm kỳ 2020-2025.",
        "content": "Trong ngày làm việc đầu tiên, 350 đại biểu đại diện cho 11.000 đảng viên trên địa bàn toàn tỉnh Nam Định đã bỏ phiếu, bầu ra Ban chấp hành Đảng bộ tỉnh Nam Định gồm 53 người.Đến 22h đêm cùng ngày, Ban chấp hành mới đã kết thúc kỳ họp đầu tiên để bầu ra Ban Thường vụ Tỉnh ủy và các chức danh lãnh đạo Tỉnh ủy gồm bí thư, phó bí thư Tỉnh ủy và bầu ra Ủy ban Kiểm tra Tỉnh ủy khóa XX, nhiệm kỳ 2020-2025.  Theo đó, Ban Thường vụ khóa XX Đảng bộ tỉnh Nam Định gồm 15 người. Trong đó có 10 người là ủy viên Ban Thường vụ Tỉnh ủy Nam Định khóa XIX.Ban chấp hành cũng đã bầu ông Đoàn Hồng Phong - bí thư Tỉnh ủy khoóa XIX - tiếp tục tái đắc cử bí thư Tỉnh ủy Nam Định khóa XX và bầu các ông Lê Quốc Chỉnh, Phạm Đình Nghị làm phó bí thư Tỉnh ủy.Cũng tại kỳ họp đầu tiên này, Ban chấp hành đã bầu 11 thành viên Ủy ban Kiểm tra Tỉnh ủy Nam Định. Ông Nguyễn Mạnh Hiền tiếp tục tái đắc cử, giữ chức danh Chủ nhiệm Ủy ban Kiểm tra Tỉnh ủy Nam Định.  Ngày 25-9,tại đại hội đã ra mắt Ban Chấp hành và bầu đoàn đại biểu đi dự Đại hội XIII của Đảng cũng như thông qua nghị quyết đại hội, báo cáo Chính trị trình Đại hội Đảng XIII.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/bi-thu-doan-hong-phong-16009991905261381499641.jpg"
    },
    {
        "title": "Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng gửi thông điệp tới Đại hội đồng LHQ",
        "url": "https://tuoitre.vn/tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-gui-thong-diep-toi-dai-hoi-dong-lhq-20200925082102008.htm",
        "abstract": "TTO - Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng cho biết từ một nước nghèo, Việt Nam vươn lên thành nước đang phát triển và sẽ tiếp tục phấn đấu. Bài phát biểu nhắc đến Biển Đông, UNCLOS 1982 và vai trò của Việt Nam trên trường quốc tế.",
        "content": "Trong khuôn khổ phiên thảo luận chung cấp cao khóa 75 của Đại hội đồng Liên Hiệp Quốc (LHQ) diễn ra từ ngày 22 tới 29-9 tại trụ sở LHQ ở New York, Mỹ, ngày 24-9, Tổng bí thư, Chủ tịch nước Việt Nam Nguyễn Phú Trọng đã có bài phát biểu quan trọng gửi thông điệp tới hội nghị.Theo người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng, đây là lần đầu tiên Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng tham gia gửi thông điệp đến Đại hội đồng LHQ, thể hiện thông điệp ở cấp cao nhất của Đảng và Nhà nước ta về chủ trương, đường lối đối ngoại của Việt Nam.Chủ nghĩa đa phương và ứng phó COVID-19Trong thông điệp này, Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng hoan nghênh chủ đề \"Tương lai chúng ta muốn, LHQ chúng ta cần: Tái khẳng định cam kết chung đối với chủ nghĩa đa phương - ứng phó COVID-19 thông qua hành động đa phương hiệu quả\".Theo Bộ Ngoại giao Việt Nam, trong bài phát biểu, Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng cho rằng cơ chế đa phương toàn cầu và khu vực phải được tôn trọng và phát huy. Trên tinh thần đó, cần có một LHQ cho tương lai phải thực sự là tổ chức gắn kết, mà ở đó mỗi thành viên, không phân biệt lớn nhỏ hay giàu nghèo, được đóng góp tiếng nói về những vấn đề cùng quan tâm.Thứ hai, Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng nói rằng Hiến chương LHQ và những nguyên tắc cơ bản của luật pháp quốc tế cần phải được đề cao và thúc đẩy như những chuẩn mực hành xử của cả các nước lớn và nhỏ trong quan hệ quốc tế đương đại.Thứ ba, ông đánh giá đại dịch COVID-19 chính là lời cảnh tỉnh sâu sắc, thúc giục các nước cam kết và chung tay hành động mạnh mẽ hơn nữa để thúc đẩy phát triển bền vững, bao trùm và nhân văn.Việt Nam vươn mình và vai trò quốc tếTrong thông điệp gửi tới hội nghị, Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng chia sẻ ngay từ những ngày đầu lập nước cách đây 75 năm, Chủ tịch Hồ Chí Minh đã nhiều lần gửi thư tới các nhà lãnh đạo sáng lập LHQ bày tỏ ý nguyện của Việt Nam tham gia LHQ. \"Mặc dù phải tới năm 1977, nguyện vọng đó mới thành hiện thực, song chính cuộc đấu tranh bền bỉ của Việt Nam giành và bảo vệ độc lập dân tộc, chủ quyền, toàn vẹn lãnh thổ đất nước là những đóng góp cụ thể cho sự nghiệp đấu tranh vì hòa bình, dân chủ và tiến bộ xã hội trên thế giới, cũng là những mục tiêu cao cả mà LHQ hướng tới\", Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng cảm ơn sự ủng hộ rộng rãi của các nước, bạn bè quốc tế dành cho Việt Nam.Ông phát biểu cho biết từ một nước nghèo, bị tàn phá bởi chiến tranh và chịu bao vây cấm vận, sau 35 năm đổi mới, Việt Nam đã vươn lên trở thành một nước đang phát triển có thu nhập trung bình và đang nỗ lực phấn đấu hướng tới mục tiêu trở thành nước phát triển, có thu nhập cao vào năm 2045. Trong cuộc chiến chống dịch COVID-19 hiện nay, dù còn nhiều khó khăn, Việt Nam đã đạt được một số kết quả tích cực, quan trọng. Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng cho biết Việt Nam đã và sẽ tiếp tục hỗ trợ, hợp tác và chia sẻ kinh nghiệm với nhiều nước.Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng cũng nhắc tới vai trò ủy viên không thường trực Hội đồng Bảo an LHQ nhiệm kỳ 2020 - 2021 của Việt Nam, cho biết Việt Nam sẽ tiếp tục thúc đẩy chủ nghĩa đa phương, tôn trọng luật pháp quốc tế, Hiến chương LHQ; tăng cường hợp tác giữa LHQ với các tổ chức khu vực, đặc biệt là ASEAN.Đồng thời ông khẳng định trên cương vị Chủ tịch ASEAN 2020, Việt Nam cùng các nước thành viên đang hết sức nỗ lực để xây dựng một khu vực hòa bình, hữu nghị và hợp tác.\"Chúng tôi khẳng định cam kết cùng các nước trong và ngoài khu vực duy trì, thúc đẩy hòa bình, ổn định, an ninh, an toàn và tự do hàng hải ở Biển Đông trên cơ sở luật pháp quốc tế, đặc biệt là Công ước Liên Hiệp Quốc về Luật biển (UNCLOS) 1982; tuân thủ các nguyên tắc kiềm chế, tránh các hành động đơn phương làm phức tạp tình hình, giải quyết tranh chấp và khác biệt bằng các biện pháp hòa bình, bao gồm các tiến trình ngoại giao và pháp lý\", Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng nhấn mạnh.\n",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-2-160099719193795980120.jpg"
    },
    {
        "title": "Đề xuất điều chỉnh 38 tên đường: Chỉnh tên đường cho đúng là tôn trọng lịch sử",
        "url": "https://tuoitre.vn/de-xuat-dieu-chinh-38-ten-duong-chinh-ten-duong-cho-dung-la-ton-trong-lich-su-20200925084652728.htm",
        "abstract": "TTO - Sở Văn hóa - thể thao TP.HCM vừa đề xuất lên UBND TP phương án điều chỉnh 38 tên đường trên địa bàn thành phố.",
        "content": "Đề xuất này dựa trên kết quả nghiên cứu của đề án \"Công tác đặt, đổi tên đường, công trình công cộng tại TP.HCM - Khảo sát thực trạng và giải pháp đến năm 2020\".Điều chỉnh tên các nhân vật lịch sử cho đúngTheo Sở Văn hóa - thể thao TP.HCM, có thể chia 38 tên đường trên thành 4 nhóm:● Nhóm 1 - Nhân vật lịch sử sai tên so với quyết định đặt tên của UBND TP, gồm Bùi Hữu Diên (theo quyết định của ủy ban) - Bùi Hữu Diện (trên bảng tên đường), Đoàn Triết Minh - Đoàn Minh Triết, Đỗ Cơ Quang - Đỗ Quang Cơ, Nguyễn Chánh Sắt - Nguyễn Chánh Sắc, Nguyễn Trọng Trì - Nguyễn Trọng Trí. Với nhóm này, Sở Văn hóa - thể thao đề xuất UBND TP chỉ đạo Sở Giao thông vận tải TP.HCM điều chỉnh tên các nhân vật lịch sử cho đúng với các quyết định đặt tên đường.● Nhóm 2 - Quyết định của UBND TP sai họ tên của nhân vật lịch sử, gồm Dương Tụ Quán (tên đúng) - Dương Tự Quán (trong quyết định của ủy ban và trên bảng tên đường), Hoàng Xuân Hành - Hoàng Xuân Hoành, Nguyễn Đình Quản - Lê Đình Quản, Phan Thị Hối - Phạm Thị Hối, Phạm Khiêm Ích - Phan Khiêm Ích, Raymonde Dien - Raymondienne. Sở đề nghị ủy ban xem xét điều chỉnh cho đúng tên họ.● Nhóm 3 - Họ tên các nhân vật lịch sử được đặt tên đường không chính xác, gồm Hoàng Đức Lương (tên đúng) - Hoàng Đức Tương (trên bảng tên đường), Kha Vạng Cân - Kha Vạn Cân, Lương Như Hộc - Lương Nhữ Học, Võ Duy Dương - Nguyễn Duy Dương, Phạm Văn Tráng - Nguyễn Văn Tráng, Phạm Đôn Lễ - Phạm Đôn, Trương Quốc Dụng - Trương Quốc Dung, Đông Kinh Nghĩa Thục - Nghĩa Thục. Sở đề xuất thông qua Hội đồng nhân dân TP.HCM về việc đổi tên đường cho các tên nhân vật lịch sử nêu trên.● Nhóm 4 - Các nhân vật lịch sử gọi theo phương ngữ và lệ kỵ húy hay một số nhân vật còn gây tranh cãi, gồm Đoàn Như Hài (trên bảng tên đường) - Đoàn Nhữ Hài (tên khác của nhân vật), Hà Tôn Quyền - Hà Tông Quyền, Hồ Huấn Nghiệp - Hồ Huân Nghiệp, Huyện Toại - Đỗ Trình Thoại, Ký Hòa - Chí Hòa, Lê Đại Hành - Lê Hoàn, Lê Tấn Kế - Lê Tán Kế hoặc Lê Quang Quan, Lê Thánh Tôn - Lê Thánh Tông, Ngô Thời Nhiệm - Ngô Thì Nhậm, Nguyễn Siêu - Nguyễn Văn Siêu, Nguyễn Thiệp - Nguyễn Thiếp, Nơ Trang Long - N’Trang Lơng, Phan Ngữ - Phan Ngũ, Phan Phú Tiên - Phan Phu Tiên, Tôn Đảng - Tông Đảng, Trần Khắc Chân - Trần Khát Chân, Trần Nhân Tôn - Trần Nhân Tông, Yên Đổ - Yên Đỗ. Ở nhóm này, sở đề xuất xem xét điều chỉnh sau, hiện giữ nguyên tên đường để hạn chế tối đa việc xáo trộn, thay đổi tên đường gây ảnh hưởng đến người dân.Riêng với tên đường Trương Đình Hợi (Q.4) thuộc nhóm 4, sở đề nghị xem xét thay tên khác vì trong lịch sử, không có nhân vật lịch sử mang tên này và ở quận 8 đã có đường Trương Đình Hội.Cân nhắc yếu tố đặc trưng văn hóa vùng miềnVào năm 2018, đề án trên đã được sở gửi đến Hội Khoa học lịch sử TP.HCM để thẩm định và cho ý kiến. Theo báo cáo của Hội Khoa học lịch sử TP.HCM, một số tên đường không cần thiết phải điều chỉnh. Chẳng hạn trường hợp tên nhân vật Hà Tôn Quyền (Hà Tông Quyền), hội cho rằng cách viết trên không sai nghĩa gốc của từ, bên cạnh đó, việc đọc thành Hà Tôn Quyền có thể được xem là đặc trưng văn hóa của vùng đất Sài Gòn - Gia Định nói riêng và Nam Bộ nói chung, vốn là vùng đất gắn liền với công lao của triều Nguyễn.\"Việc điều chỉnh có thể gây ra nhiêu khê hành chính không cần thiết bởi phải thay đổi khá nhiều tên đường, thậm chí cả địa danh hành chính (nếu thống nhất điều chỉnh một cách tổng thể). Ví dụ các từ: Phúc - Phước, Cảnh - Kiểng, Tông - Tôn, Thì - Thời, Nhậm - Nhiệm, Vũ - Võ, Châu - Chu, Chính - Chánh ...\" - báo cáo viết.Về tên nhân vật Nguyễn Siêu, Hội Khoa học lịch sử TP.HCM không đồng ý đổi thành Nguyễn Văn Siêu vì có hai nhân vật khác nhau: Nguyễn Siêu (924 - 967) - một sứ quân nổi dậy trong thời loạn 12 sứ quân thế kỷ X, nay có đền thờ ở Hà Nội, và Nguyễn Văn Siêu (1799 - 1872) - nhà thơ, nhà văn hóa lớn thế kỷ XIX. Vì vậy, UBND TP nên bổ sung tên Nguyễn Văn Siêu vào quỹ tên đường thay vì chọn một trong hai.Tương tự, tên Lê Hoàn và Lê Đại Hành đều không sai, ủy ban có thể cân nhắc thêm vào quỹ tên đường.Với tên nhân vật Phan Ngữ, hội cho biết có thể giữ lại tên này, song nếu sửa lại thì phải để là Phan Tôn (con thứ 5 của Phan Thanh Giản), chứ không nên là Phan Ngũ (chữ Ngũ là tên dân gian, hàm ý chỉ Thứ Năm).Báo cáo nhấn mạnh ngoài việc tôn trọng tính chính xác của nhân vật, sự kiện lịch sử, thành phố cũng cần quan tâm đúng mức tới các yếu tố đặc trưng văn hóa vùng miền trong phát âm chữ Hán Việt.Trước câu hỏi TP.HCM cần phải làm gì để tránh tình trạng sai sót tên đường trong tương lai, GS.TS Võ Văn Sen - chủ tịch Hội Khoa học lịch sử TP.HCM - cho rằng Sở Văn hóa - thể thao đang thực hiện vấn đề này chu đáo và tiến bộ hơn trước. \"Mỗi tên đường đều được hỏi ý kiến các cơ quan, ban ngành liên quan, tham vấn học giả, soạn tiểu sử nhân vật, đưa ra hội đồng đặt tên đường - với đầy đủ các thành phần xã hội của thành phố, để cân nhắc trước khi triển khai. Nếu có quan điểm gì khác, họ sẽ cân nhắc để lại\" - ông Võ Văn Sen nói.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/npduongkhavancan18-1read-only-1600998283139563302184.jpg"
    },
    {
        "title": "Cháy khách sạn lúc rạng sáng, 1 người chết, 1 người bị thương",
        "url": "https://tuoitre.vn/chay-khach-san-luc-rang-sang-1-nguoi-chet-1-nguoi-bi-thuong-20200925084759528.htm",
        "abstract": "TTO - Rạng sáng 25-9, một khách sạn trên đường Cách Mạng Tháng 8 (P.12, Q.10, TP.HCM) bất ngờ bốc cháy dữ dội. Lực lượng PCCC đã nhanh chóng đến hiện trường dập tắt đám cháy, kết quả vụ cháy khiến một người chết, một người bị thương.",
        "content": "Thông tin ban đầu, khoảng 5h20 ngày 25-9, người dân phát hiện khói lửa bốc lên dữ dội tại tầng 5 khách sạn trên đường Cách Mạng Tháng 8, phường 12, quận 10, TP.HCM nên hô hoán dập lửa. Nhiều người trong khách sạn và người dân xung quanh hỗ trợ dùng bình chữa cháy mini dập lửa tại chỗ nhưng bất thành do vị trí cháy cao.Nhận tin báo, Phòng Cảnh sát PCCC và CNCH Công an TP.HCM đã điều động nhiều xe chữa cháy cùng hàng chục chiến sĩ đến hiện trường triển khai công tác chữa cháy. Sau đó đám cháy được dập tắt.Vụ cháy khiến nạn nhân L.T.T.T. (25 tuổi, ngụ tỉnh Đồng Tháp) tử vong, nạn nhân P.T.S. (50 tuổi, ngụ Đà Nẵng) bị thương. Vụ cháy khiến 12m2 căn phòng và tài sản tại lầu 5 khách sạn bị cháy đen, ám khói.Nguyên nhân vụ cháy đang được cơ quan chức năng điều tra.\n",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/logo-anh-1-16009979899581274234825.jpg"
    },
    {
        "title": "Ông Chu Ngọc Anh làm chủ tịch UBND TP Hà Nội",
        "url": "https://tuoitre.vn/ong-chu-ngoc-anh-lam-chu-tich-ubnd-tp-ha-noi-20200925084755472.htm",
        "abstract": "TTO - Sáng 25-9, kỳ họp thứ 16 HĐND thành phố Hà Nội đã bầu ông Chu Ngọc Anh, phó bí thư Thành ủy Hà Nội - giữ chức chủ tịch UBND TP Hà Nội nhiệm kỳ 2016-2021.",
        "content": "Sáng 25-9, kỳ họp thứ 16 HĐND thành phố Hà Nội khai mạc, Bí thư Thành ủy Hà Nội Vương Đình Huệ, Phó bí thư Thường trực Thành ủy Hà Nội Ngô Thị Thanh Hằng dự kỳ họp.Phát biểu khai mạc kỳ họp, Chủ tịch HĐND thành phố Hà Nội Nguyễn Thị Bích Ngọc cho biết kỳ họp thứ 16 HĐND TP để kiện toàn công tác cán bộ chủ chốt của thành phố sau khi được sự đồng ý của các cơ quan trung ương.100% đại biểu tán thành bãi nhiệm ông Nguyễn Đức ChungNgay sau khai mạc, ông Nguyễn Ngọc Tuấn, phó chủ tịch HĐND thành phố Hà Nội, đọc tờ trình  bãi nhiệm chức chủ tịch UBND thành phố Hà Nội nhiệm kỳ 2016-2021 với ông Nguyễn Đức Chung. Sau biểu quyết, điều hành phiên họp, Chủ tịch HĐND TP Hà Nội Nguyễn Thị Bích Ngọc cho biết 100% đại biểu HĐND TP đã nhất trí với tờ trình bãi nhiệm chức danh chủ tịch UBND TP Hà Nội với ông Chung.Bà Ngọc cũng cho biết 95 đại biểu HĐND TP Hà Nội có mặt đã thống nhất thông qua nghị quyết xác nhận kết quả bãi nhiệm chủ tịch UBND TP Hà Nội với ông Chung.Ông Chung đã bị Cơ quan an ninh điều tra Bộ Công an đã ra quyết định khởi tố bị can và thực hiện lệnh bắt tạm giam (4 tháng) vào ngày 28-8.Trước khi bị khởi tố, bắt tạm giam, ngày 11-8-2020, Bộ Chính trị đã quyết định đình chỉ sinh hoạt Ban chấp hành Đảng bộ, Ban thường vụ Thành ủy Hà Nội và đình chỉ chức vụ phó bí thư Thành ủy Hà Nội với ông Chung để xác minh, điều tra làm rõ trách nhiệm có liên quan của ông Chung trong một số vụ án theo quy định của pháp luật.Ông Chu Ngọc Anh trở thành tân chủ tịch UBND thành phố Hà NộiCũng tại kỳ họp HĐND TP sáng 25-9, sau khi nghe tờ trình giới thiệu nhân sự với ông Chu Ngọc Anh, phó bí thư Thành ủy Hà Nội, để HĐND TP bầu giữ chủ tịch UBND TP Hà Nội nhiệm kỳ 2016-2021.Tại kỳ họp, không có đại biểu nào đề cử và tự ứng cử chức danh chủ tịch UBND TP Hà Nội. HĐND TP Hà Nội thống nhất nhân sự bầu ông Chu Ngọc Anh vào chức danh UBND TP Hà Nội với hình thức bỏ phiếu kín.Kết quả kiểm phiếu được công bố sau đó xác định ông Anh trở thành tân chủ tịch UBND TP Hà Nội nhiệm kỳ 2016-2021 với 100% đại biểu biểu quyết tán thành.Hiện tại ông Chu Ngọc Anh vẫn đang đương chức bộ trưởng Bộ Khoa học - công nghệ. Dự kiến trong tháng 11-2020, Thủ tướng Chính phủ sẽ trình Quốc hội phê chuẩn miễn nhiệm bộ trưởng Bộ Khoa học và công nghệ với ông.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/25/chu-ngoc-anh-16009965325451621309721.jpg"
    },
    {
        "title": "Trung cấp: Lựa chọn hàng đầu cho người học hành dang dở",
        "url": "https://tuoitre.vn/trung-cap-lua-chon-hang-dau-cho-nguoi-hoc-hanh-dang-do-2020092315214988.htm",
        "abstract": "Vì áp lực thi cử, vì điều kiện kinh tế gia đình, vì ham chơi... không ít bạn trẻ đã dở dang việc học khi đang còn là học sinh cấp 2, cấp 3.",
        "content": "Sau một thời gian, nhận thấy tầm quan trọng của việc tiếp tục học, các bạn đã tìm đến trường trung cấp để viết tiếp ước mơ học hành còn dang dở. Đây không chỉ là hướng đi mới mà còn là lựa chọn ưu tiên của nhiều bạn trẻ trước ngưỡng cửa cuộc đời.Muôn nẻo chuyện học hànhSinh ra trong một gia đình nghèo có ba mẹ đều làm nghề nông, hình ảnh ba ngày ngày chạy xe ôm, mẹ oằn lưng lo cho gánh nặng kinh tế gia đình cứ mãi hằn sâu trong tâm trí đã thôi thúc Trịnh Trung Hiếu (quê TP.HCM) phải cố gắng thật nhiều mong sao sớm đi làm kiếm tiền báo hiếu ba mẹ.Vậy nên, học hết cấp 2, em không thi lên THPT mà quyết định chọn trường nghề.Từng có một tuổi thơ êm đềm gắn liền với hai từ \"học sinh\" - một tuổi thơ với thật nhiều kỷ niệm đáng nhớ, Trần Hoàng Phúc (quê Cần Thơ) cũng như bao bạn bè cùng trang lứa khác - ngày hai buổi cắp sách đến trường, vô ưu, vô lo.Năm lên lớp 10, gia đình gặp biến cố, Phúc phải dừng việc học của mình trong tâm trạng thất vọng và hụt hẫng vô cùng.Khác với hai trường hợp trên, Nguyễn Thị Ngọc Huyền (quê Lâm Đồng) lại bỏ học vì ham chơi vào năm 16 tuổi. Năm 17 tuổi, vì cái tôi quá lớn, em vẫn ở nhà dù ba mẹ có khuyên nhủ thế nào. Tròn tuổi 18, nhìn bạn bè đi học, nhìn tương lai của mình rơi vào vòng xoáy không đáy em ao ước được một lần trở lại trường như bao bạn bè cùng trang lứa. Nhưng em nghĩ có lẽ…đã quá muộn.Trung cấp Việt Giao: viết tiếp ước mơ học vấnHiện nay, nhắc tới các trường đào tạo nghề tại TP.HCM, đặc biệt trong lĩnh vực đào tạo ngành du lịch, nhà hàng khách sạn thì không thể không nhắc tới Trung cấp Việt Giao. 20 năm sau ngày thành lập, Trung cấp Việt Giao luôn là địa chỉ tin cậy được nhiều phụ huynh và học sinh lựa chọn.Đối tượng học viên rất đa dạng, gồm: Học sinh sau khi tốt nghiệp THCS hoặc THPT; dang dở THPT lớp 10, 11, 12; những người nghỉ học lâu năm hoặc đang đi làm muốn nâng cao bằng cấp.Sau khi tốt nghiệp, học viên có song song hai văn bằng: Chứng chỉ hoàn thiện bậc học THPT và bằng nghề. Từ đây, các bạn có thể liên thông lên cao đẳng, đại học hoặc đi làm tại những doanh nghiệp, nhà hàng, khách sạn dưới sự giới thiệu của nhà trường.Tại Việt Giao, học viên được trang bị những kiến thức có tính hệ thống và thực tế về văn hóa, địa lý Việt Nam và các nước trong khu vực; những kỹ năng chuyên sâu về nghiệp vụ du lịch, nhà hàng khách sạn.Xuyên suốt khóa học, học viên được tham gia chương trình kiến tập tại các tỉnh miền Trung (Phan Rang, Phan Thiết...), Tây Nguyên (Đà Lạt, Buôn Mê Thuộc), miền Đông và Tây Nam Bộ. Đây là cơ hội học tập, trải nghiệm vô cùng thú vị giúp các bạn vận dụng hiệu quả những kiến thức đã học vào thực tế.Để chuẩn bị cho việc hội nhập quốc tế, nhà trường đã xây dựng môi trường học tập chú trọng kỹ năng mềm và khả năng tương tác bằng ngoại ngữ (tiếng Anh, Hoa, Pháp). Các môn học như kỹ năng tạo mối quan hệ, kỹ năng xử lý than phiền của khách hàng… được đưa vào giảng dạy chính quy nhằm xây dựng nền tảng nghề nghiệp vững bền cho người học.Kết thúc khóa học, các bạn sẽ đảm nhiệm tốt công việc trong vai trò hướng dẫn viên du lịch chuyên nghiệp; chuyên gia tổ chức, phát triển du lịch trong và ngoài nước; chuyên viên tại các cơ quan ngoại giao, văn phòng đại diện, các tổ chức chính phủ và phi chính phủ… hoặc nếu muốn có thể tiếp tục học lên trình độ cao hơn.",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/23/photo-1-16008488915781867155101.jpg"
    },
    {
        "title": "Shophouse biển Wonderland: điểm sáng BĐS du lịch hiếm có trong năm 2020",
        "url": "https://tuoitre.vn/shophouse-bien-wonderland-diem-sang-bds-du-lich-hiem-co-trong-nam-2020-20200923133948585.htm",
        "abstract": "Cam kết thuê lại và vận hành ngay khi bàn giao, quy hoạch ngành nghề bài bản, nhiều tiện ích, sở hữu vị trí thuận lợi giữa \"trái tim\" Hồ Tràm và được phát triển bởi đơn vị phát triển uy tín là lý do tạo nên sức hút cho shophouse biển tại Wonderland.",
        "content": "Chỉ cách TP.HCM 90 phút di chuyển, nơi có hệ sinh thái rừng, biển nguyên sơ giàu tiềm năng du lịch, Hồ Tràm (Bà Rịa – Vũng Tàu) được ví như \"ngôi sao\" mới nổi của thị trường du lịch. Nơi đây hiện đang được Tập đoàn Novaland đầu tư phát triển Tổ hợp Du lịch Nghỉ dưỡng Giải trí cao cấp NovaWorld Ho Tram quy mô 1.000ha với hơn 10 phân kỳ.Trong đó, phân kỳ Wonderland lấy cảm hứng từ những câu chuyện cổ tích phương Tây, tái hiện thế giới lung linh đa sắc màu ngay tại miền biển nhiệt đới Hồ Tràm. Với quy hoạch hơn 50% trong tổng số sản phẩm second home \"có chủ đề\" là shophouse, Wonderland sở hữu nhiều lợi thế thế khiến giới đầu tư quyết \"xuống tiền\" để sở hữu ngay trong giai đoạn đầu.1.\"Cam kết thuê lại\" lên đến 1,2 tỷ đồng/nămMột trong những điều khiến nhà đầu tư băn khoăn khi tìm hiểu shophouse là liệu dự án sẽ được vận hành như thế nào sau khi hoàn thành. Chính vì thế, để giải bài toán tối ưu giao thương, tạo tiền đề tốt nhất cho hoạt động kinh doanh của nhà đầu tư về sau, shophouse Wonderland áp dụng nhiều chính sách ưu đãi trong 5 năm đầu tiên. Theo đó, một số sản phẩm trong chuỗi shophouse biển Wonderland sẽ được triển khai chương trình \"cam kết thuê lại\" cho chủ sở hữu với thu nhập tiền thuê lên đến 1,2 tỷ đồng/năm.Chuỗi shophouse này sẽ được Nova F&B - đơn vị chuyên cung cấp dịch vụ ẩm thực, dịch vụ quản lý và vận hành các thương hiệu tại các dự án do Novaland phát triển - quản lý và vận hành.2. Giá trị gia tăng không ngừngÔng Thanh Tùng, chủ một khách sạn trung tâm thành phố Vũng Tàu cho rằng khi khu vực trung tâm đã tương đối ổn định về nguồn cung cơ sở lưu trú thì nên tìm kiếm cơ hội sinh lời với biên lợi nhuận cao hơn tại những khu vực mới.\"Trước đây, tôi đầu tư nhiều tại Long Hải. Vài năm trở lại đây khi nhiều doanh nghiệp lớn đổ về Hồ Tràm khiến khu vực này phát triển thì tôi cũng theo xu hướng đó mà chuyển về đây đầu tư. Nếu để trễ hơn thì e không tranh thủ được mức giá tốt hiện tại\", nhà đầu tư này chia sẻ.Còn dưới góc nhìn của nhà đầu tư từ nước ngoài, chị Đan Thanh - Việt kiều Pháp đã sở hữu 2 căn shophouse biển Wonderland cũng chia sẻ: \"Tôi thấy rằng ở Việt Nam hiện giờ thị trường đang đi một đường rất là tốt, và thị trường trong BĐS đang rất rõ ràng. Nên các anh em ngoại quốc ở nước ngoài có thể đầu tư vào Việt Nam và an tâm đầu tư.Còn riêng về NovaWorld Ho Tram - Wonderland, tôi thấy những mô hình như vậy ở Việt Nam là chưa có, cái này có \"1 không 2\" ở Việt Nam hiện giờ, vị trí thì quá tốt; và sẽ thu hút tất cả những nơi khác về đây, nên giá chắc chắn sẽ còn tăng rất cao\".3. Tối ưu hiệu quả kinh doanhNếu như shophouse đô thị \"đắt khách\" là lẽ dĩ nhiên, shophouse ở các thành phố biển cũng không kém cạnh. Tăng trưởng du lịch đã tạo đòn bẩy cho bất động sản biển phát triển mạnh mẽ. Đơn cử như tại Bà Rịa - Vũng Tàu, năm 2019, tổng doanh thu về thương mại du lịch dịch vụ ước đạt 229.400 tỷ đồng, tăng 10,02% so với cùng kỳ, tổng lượt khách đến khoảng trên 6 triệu lượt, khách quốc tế chiếm khoảng 10%.Là khu shophouse có \"chủ đề\" lạ mắt tại Hồ Tràm, Wonderland chắc chắn sẽ đón lượng du khách rất lớn tới check-in, tham quan và mua sắm ngay khi đi vào vận hành.Đồng thời, \"Nhà phố thương mại\" tại Wonderland được quy hoạch bài bản với đa dạng ngành nghề như F&B, cửa hàng - dịch vụ tiện ích, thời trang, mỹ phẩm, khu vui chơi giải trí trong nhà, spa,... Quy hoạch này giúp nhà đầu tư dễ dàng lựa chọn và tối ưu hiệu quả kinh doanh về sau.4. Phát triển bền vững tại Tổ hợp Du lịch Nghỉ dưỡng Giải trí ngàn tiện íchVề lâu dài, giá trị của shophouse Wonderland còn được cộng hưởng từ những tiện ích trong tổ hợp 1.000ha như các khu lưu trú (second home, chuỗi khách sạn) cao cấp, safari, công viên nước, các khu vui chơi giải trí biển… Không chỉ có vậy, Novaworld Ho Tram còn là nơi quy tụ các chương trình ca nhạc, lễ hội được tổ chức quanh năm. Những yếu tố độc đáo này tạo nên sức hút lớn đối với khách du lịch trong và ngoài nước, góp phần gia tăng giá trị bền vững cho shophouse.5. Chất lượng đến từ thương hiệu uy tínBên cạnh thiết kế độc đáo, quy hoạch bài bản, vị trí tốt của shophouse Wonderland, lý do khiến chị Đan Thanh sẵn sàng đầu tư còn là bởi uy tín của nhà phát triển dự án: \"Tôi rất thích Novaland, đi đâu tôi cũng nhận ra ngay sản phẩm của Novaland, có một điều gì đó rất đặc biệt; tôi nghĩ Novaland là một nhà đầu tư có uy tín trên thị trường và chắc chắn tôi sẽ đi lâu dài với Novaland\".Novaland - Tập đoàn bất động sản uy tín hàng đầu tại Việt Nam với hơn 28 năm kinh nghiệm. Năm 2020, tiếp tục nằm trong giai đoạn 2 của chiến lược kinh doanh, Novaland không ngừng mở rộng các đại dự án mang thương hiệu: NovaHills, NovaBeach, NovaWorld cũng như đẩy mạnh dịch vụ du lịch NovaTourism nhằm xây dựng hệ sinh thái bền vững, gia tăng giá trị cho khách hàng và tăng tính thanh khoản cho các sản phẩm BĐS nghỉ dưỡng.Hệ sinh thái này không chỉ phục vụ cộng đồng dân cư sẵn có tại các dự án mà còn hướng đến xây dựng thương hiệu du lịch, thu hút du khách trong và ngoài nước và kiến tạo điểm đến cho các địa phương.\n",
        "images": "https://cdn.tuoitre.vn/thumb_w/586/2020/9/23/photo-1-16008416881201646411844.jpg"
    }
]